{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<usr>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<sys>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<bot>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<th>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<en>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<num>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<url>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<email>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<human>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "<assistant>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "<system>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "<tool>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          3
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          2
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "Unigram",
    "unk_id": 1,
    "vocab": [
      [
        "<pad>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "<cls>",
        0.0
      ],
      [
        "<sep>",
        0.0
      ],
      [
        "<usr>",
        0.0
      ],
      [
        "<sys>",
        0.0
      ],
      [
        "<bot>",
        0.0
      ],
      [
        "<th>",
        0.0
      ],
      [
        "<en>",
        0.0
      ],
      [
        "<num>",
        0.0
      ],
      [
        "<url>",
        0.0
      ],
      [
        "<email>",
        0.0
      ],
      [
        "<human>",
        0.0
      ],
      [
        "<assistant>",
        0.0
      ],
      [
        "<system>",
        0.0
      ],
      [
        "<tool>",
        0.0
      ],
      [
        "<|im_start|>",
        0.0
      ],
      [
        "<|im_end|>",
        0.0
      ],
      [
        "<|endoftext|>",
        0.0
      ],
      [
        "การ",
        -3.705905643571107
      ],
      [
        "ที่",
        -3.78994998251191
      ],
      [
        "น",
        -3.9439943557707586
      ],
      [
        "และ",
        -3.9529124508914277
      ],
      [
        "ใน",
        -4.124378461328519
      ],
      [
        "ของ",
        -4.197239985432172
      ],
      [
        "เป็น",
        -4.322876015198252
      ],
      [
        "มี",
        -4.557260193998978
      ],
      [
        "ศาสตร์",
        -4.659219976145471
      ],
      [
        "ก",
        -4.669386651733107
      ],
      [
        "อ",
        -4.783290640081005
      ],
      [
        "ได้",
        -4.878239048714552
      ],
      [
        "ว่า",
        -4.906653962818706
      ],
      [
        "ค",
        -4.934992141059156
      ],
      [
        "ส",
        -4.937634463905677
      ],
      [
        "ด",
        -4.948695336555486
      ],
      [
        "ง",
        -4.976079980765448
      ],
      [
        "บ",
        -5.030966933540217
      ],
      [
        "อร์",
        -5.042054812194852
      ],
      [
        "์",
        -5.064115414972122
      ],
      [
        "ทาง",
        -5.090836255575922
      ],
      [
        "ความ",
        -5.14361901938036
      ],
      [
        "ม",
        -5.197270952360271
      ],
      [
        "เต",
        -5.198130907711031
      ],
      [
        "ดารา",
        -5.21910754882989
      ],
      [
        "จาก",
        -5.220224786575465
      ],
      [
        "คอมพิว",
        -5.25046717936553
      ],
      [
        "ๆ",
        -5.3205049018357125
      ],
      [
        "ใช้",
        -5.3629082287209355
      ],
      [
        "ดาว",
        -5.381298347337103
      ],
      [
        "ซึ่ง",
        -5.395913631846777
      ],
      [
        "ล",
        -5.396764630185999
      ],
      [
        "โดย",
        -5.4000498274816096
      ],
      [
        "มา",
        -5.407655276423417
      ],
      [
        "แบบ",
        -5.417473527956754
      ],
      [
        "เ",
        -5.440535255568827
      ],
      [
        "า",
        -5.45120300798294
      ],
      [
        "ถึง",
        -5.4621432865826165
      ],
      [
        "จะ",
        -5.475554815763279
      ],
      [
        "ต",
        -5.494317249294847
      ],
      [
        "เมือง",
        -5.50862915761734
      ],
      [
        "ย",
        -5.514393853528868
      ],
      [
        "ว",
        -5.515423651605836
      ],
      [
        "ร",
        -5.532508067455559
      ],
      [
        "ขึ้น",
        -5.566176502710738
      ],
      [
        "คณิต",
        -5.583231489426061
      ],
      [
        "มาก",
        -5.58596619907883
      ],
      [
        "กับ",
        -5.61320329876267
      ],
      [
        "ป",
        -5.674745202576922
      ],
      [
        "ท",
        -5.697483054119168
      ],
      [
        "จ",
        -5.700747697236991
      ],
      [
        "ไป",
        -5.703735502988835
      ],
      [
        "รัฐ",
        -5.710053684749385
      ],
      [
        "ทฤษฎี",
        -5.711325836837075
      ],
      [
        "การศึกษา",
        -5.712025171663905
      ],
      [
        "พ",
        -5.716425311288895
      ],
      [
        "หรือ",
        -5.751206662762369
      ],
      [
        "ไม่",
        -5.75262528781905
      ],
      [
        "วิทยา",
        -5.755658512339423
      ],
      [
        "ี้",
        -5.775496692931121
      ],
      [
        "แต่",
        -5.782293921059151
      ],
      [
        "ระบบ",
        -5.785321759067492
      ],
      [
        "อย่าง",
        -5.802159720641038
      ],
      [
        "ภูมิศาสตร์",
        -5.8084885343789665
      ],
      [
        "ต่าง",
        -5.8210677771741155
      ],
      [
        "ข้อมูล",
        -5.824819356134902
      ],
      [
        "ศ",
        -5.856209745724327
      ],
      [
        "สาม",
        -5.870957727022637
      ],
      [
        "ด้วย",
        -5.884163647829223
      ],
      [
        "ณ",
        -5.910184315687079
      ],
      [
        "อยู่",
        -5.912334633692329
      ],
      [
        "เพื่อ",
        -5.9259343821989034
      ],
      [
        "ั้น",
        -5.928142034513563
      ],
      [
        "พื้น",
        -5.9404834153716735
      ],
      [
        "เชิง",
        -5.948817688660274
      ],
      [
        "ธรรม",
        -5.960707477542018
      ],
      [
        "ารถ",
        -5.967249792849771
      ],
      [
        "งาน",
        -5.978799643010509
      ],
      [
        "ก็",
        -5.983750585418831
      ],
      [
        "กัน",
        -5.9873084252827855
      ],
      [
        "เช่น",
        -5.99223350946986
      ],
      [
        "สาขา",
        -6.003233776100706
      ],
      [
        "อง",
        -6.0202715630951715
      ],
      [
        "ให้",
        -6.028793205285745
      ],
      [
        "รับ",
        -6.047166101686745
      ],
      [
        "เกิด",
        -6.058280842088008
      ],
      [
        "ใ",
        -6.067582654705347
      ],
      [
        "รวม",
        -6.072246777451855
      ],
      [
        "นัก",
        -6.082520908640488
      ],
      [
        "ี",
        -6.092027464289946
      ],
      [
        "ห",
        -6.1004560440065445
      ],
      [
        "ออก",
        -6.106925644178727
      ],
      [
        "ฐาน",
        -6.107549183587226
      ],
      [
        "ตั้ง",
        -6.10844043811098
      ],
      [
        "รูป",
        -6.115804488715793
      ],
      [
        "ข้อ",
        -6.119029056638143
      ],
      [
        "ือ",
        -6.119914070634558
      ],
      [
        "จักร",
        -6.129714361772083
      ],
      [
        "ส่วน",
        -6.144275631286641
      ],
      [
        "ปี",
        -6.154979994739392
      ],
      [
        "มนุษย์",
        -6.1593915536162065
      ],
      [
        "หนึ่ง",
        -6.168206048930746
      ],
      [
        "ชาติ",
        -6.188691521489736
      ],
      [
        "โลก",
        -6.224695035160225
      ],
      [
        "ถูก",
        -6.228500367992079
      ],
      [
        "วิทยาศาสตร์",
        -6.234319125208926
      ],
      [
        "ตัว",
        -6.238872908697232
      ],
      [
        "่",
        -6.244880547518675
      ],
      [
        "ภาพ",
        -6.254700994782221
      ],
      [
        "คํา",
        -6.295870499364421
      ],
      [
        "ภูมิ",
        -6.298817198454215
      ],
      [
        "สังคม",
        -6.307224183102341
      ],
      [
        "ภาษา",
        -6.308498141965077
      ],
      [
        "สร้าง",
        -6.324614917176409
      ],
      [
        "น์",
        -6.341309285123386
      ],
      [
        "จํานวน",
        -6.342967978298208
      ],
      [
        "สารสนเทศ",
        -6.343417312814256
      ],
      [
        "ื่น",
        -6.363095374521571
      ],
      [
        "ํานว",
        -6.371382709371714
      ],
      [
        "เกี่ยว",
        -6.3789545842477295
      ],
      [
        "แรก",
        -6.381049684563283
      ],
      [
        "ผล",
        -6.39534571109553
      ],
      [
        "ระหว่าง",
        -6.39963738762501
      ],
      [
        "หมาย",
        -6.400222281040504
      ],
      [
        "ต่อ",
        -6.406375495396157
      ],
      [
        "เข้า",
        -6.406424863441906
      ],
      [
        "สุด",
        -6.4247199357751175
      ],
      [
        "กลุ่ม",
        -6.428158086373899
      ],
      [
        "หม่",
        -6.4304419138924995
      ],
      [
        "วิธี",
        -6.439303737547407
      ],
      [
        "เครื่อง",
        -6.439436298388119
      ],
      [
        "ะ",
        -6.4493017418674405
      ],
      [
        "ญ",
        -6.466070968725578
      ],
      [
        "เกี่ยวกั",
        -6.48216986164352
      ],
      [
        "ภ",
        -6.496707089146383
      ],
      [
        "ประเทศ",
        -6.501746346050019
      ],
      [
        "ใจ",
        -6.506503861027847
      ],
      [
        "เว็บ",
        -6.523596678439105
      ],
      [
        "สังเกต",
        -6.545654054354484
      ],
      [
        "ดวง",
        -6.549974371114402
      ],
      [
        "สาร",
        -6.5550325013631205
      ],
      [
        "ชื่อ",
        -6.5625610957027245
      ],
      [
        "ช",
        -6.566535436121477
      ],
      [
        "เคราะห์",
        -6.568056660504304
      ],
      [
        "ฤกษ",
        -6.568736556485319
      ],
      [
        "ภาค",
        -6.575033289630237
      ],
      [
        "แ",
        -6.57724462956309
      ],
      [
        "คิด",
        -6.582940406208111
      ],
      [
        "การณ์",
        -6.5878911260875554
      ],
      [
        "ยัง",
        -6.591064422233757
      ],
      [
        "ช่วง",
        -6.591881057337419
      ],
      [
        "ทําให้",
        -6.593056877275057
      ],
      [
        "สํา",
        -6.629626827726971
      ],
      [
        "มอง",
        -6.63253884070485
      ],
      [
        "หลาย",
        -6.642965074943806
      ],
      [
        "ึง",
        -6.658362409106211
      ],
      [
        "วัตถุ",
        -6.66476600352202
      ],
      [
        "ทิ",
        -6.66897762207695
      ],
      [
        "สําคัญ",
        -6.671839798516027
      ],
      [
        "โปรแกรม",
        -6.6904060186025855
      ],
      [
        "วิเคราะห์",
        -6.69655912318067
      ],
      [
        "พัน",
        -6.696827799951356
      ],
      [
        "้",
        -6.701209317516858
      ],
      [
        "ศึกษา",
        -6.715597678374776
      ],
      [
        "ปัจจ",
        -6.71655613524692
      ],
      [
        "สิ่ง",
        -6.717626544304816
      ],
      [
        "สูง",
        -6.719894446814811
      ],
      [
        "ไฟ",
        -6.720237489660304
      ],
      [
        "เรียก",
        -6.7204062884489435
      ],
      [
        "สม",
        -6.73301858459698
      ],
      [
        "ทางการ",
        -6.733118622752953
      ],
      [
        "กระท",
        -6.734107599167579
      ],
      [
        "การค",
        -6.738950606735709
      ],
      [
        "แนว",
        -6.740086043274567
      ],
      [
        "ตาม",
        -6.741969189140992
      ],
      [
        "ิ",
        -6.743404115944045
      ],
      [
        "วิศวกรรม",
        -6.743752291493021
      ],
      [
        "ุบั",
        -6.745368711843247
      ],
      [
        "โ",
        -6.749902849889491
      ],
      [
        "บาง",
        -6.749975343955888
      ],
      [
        "ให",
        -6.757991856119368
      ],
      [
        "ต์",
        -6.759478637398905
      ],
      [
        "ด้าน",
        -6.7729259506155435
      ],
      [
        "ไทย",
        -6.782973567356485
      ],
      [
        "ยุค",
        -6.793931815425537
      ],
      [
        "เริ่ม",
        -6.800401571587244
      ],
      [
        "แก่",
        -6.8009709970591565
      ],
      [
        "อาจ",
        -6.803525130979835
      ],
      [
        "ทํา",
        -6.810122885934851
      ],
      [
        "ผู้",
        -6.8134383589901155
      ],
      [
        "ซ",
        -6.815291935409985
      ],
      [
        "หลัก",
        -6.828214395791793
      ],
      [
        "ซอฟต์แวร์",
        -6.829509781477649
      ],
      [
        "สมัย",
        -6.829781441489655
      ],
      [
        "กลาง",
        -6.839635378029659
      ],
      [
        "ลักษณะ",
        -6.840173738271357
      ],
      [
        "ถ",
        -6.859261027659281
      ],
      [
        "เห็น",
        -6.8601314521555965
      ],
      [
        "ต้อง",
        -6.863417864749081
      ],
      [
        "ประกอบ",
        -6.867618007062969
      ],
      [
        "เมื่อ",
        -6.884874544446303
      ],
      [
        "จัด",
        -6.8855441007116855
      ],
      [
        "แผน",
        -6.902517788484723
      ],
      [
        "ผ่า",
        -6.909379815672451
      ],
      [
        "ฟ้า",
        -6.924041921951153
      ],
      [
        "จน",
        -6.924485517935909
      ],
      [
        "ต้น",
        -6.930529680353722
      ],
      [
        "การพัฒนา",
        -6.949976231796721
      ],
      [
        "เม",
        -6.954901054439337
      ],
      [
        "เรื่อง",
        -6.958301636570709
      ],
      [
        "เอก",
        -6.9591277565584395
      ],
      [
        "เวลา",
        -6.959561599167449
      ],
      [
        "บท",
        -6.970278571761
      ],
      [
        "เอ",
        -6.9752930103189765
      ],
      [
        "ู้",
        -6.976072714796349
      ],
      [
        "รู้",
        -6.982636578644188
      ],
      [
        "บริ",
        -6.990135505251359
      ],
      [
        "แล้ว",
        -6.9913593184131395
      ],
      [
        "โครงสร้าง",
        -6.99138628413718
      ],
      [
        "สัมพันธ์",
        -6.994995971720664
      ],
      [
        "กลาย",
        -6.9975880517518005
      ],
      [
        "รา",
        -7.003676833837956
      ],
      [
        "ศูนย์",
        -7.014788313519133
      ],
      [
        "นิยม",
        -7.026019600098477
      ],
      [
        "แห่ง",
        -7.027162206059893
      ],
      [
        "จํา",
        -7.02826944183697
      ],
      [
        "ราช",
        -7.028752092977054
      ],
      [
        "นี",
        -7.031825975914833
      ],
      [
        "โต",
        -7.036832348799298
      ],
      [
        "ล์",
        -7.044441658485957
      ],
      [
        "ฝ",
        -7.056989704376036
      ],
      [
        "สอง",
        -7.058350067680415
      ],
      [
        "ทั้ง",
        -7.059686838517241
      ],
      [
        "เยอรม",
        -7.063889548125607
      ],
      [
        "รังสี",
        -7.064148143710227
      ],
      [
        "ขนาด",
        -7.070135744917739
      ],
      [
        "ู",
        -7.075070674120521
      ],
      [
        "ได้รับ",
        -7.079956295532563
      ],
      [
        "กาศ",
        -7.081012426118015
      ],
      [
        "เขีย",
        -7.093922890809619
      ],
      [
        "ก่อน",
        -7.100455521607077
      ],
      [
        "ัน",
        -7.114833751508549
      ],
      [
        "แสดง",
        -7.1223896383584835
      ],
      [
        "มัก",
        -7.123965437004394
      ],
      [
        "แตก",
        -7.125503223621031
      ],
      [
        "อัน",
        -7.128582708855268
      ],
      [
        "ย์",
        -7.135897449917
      ],
      [
        "วัฒน",
        -7.142089905963865
      ],
      [
        "ําเนิ",
        -7.142518128275082
      ],
      [
        "วิชา",
        -7.144352512816902
      ],
      [
        "ห้อง",
        -7.146977181395661
      ],
      [
        "ไซ",
        -7.147425797166056
      ],
      [
        "ครั้ง",
        -7.148408699747356
      ],
      [
        "ไ",
        -7.148474817407097
      ],
      [
        "จุด",
        -7.150671327232507
      ],
      [
        "ฟ",
        -7.154805455124069
      ],
      [
        "ยุ",
        -7.162352836132364
      ],
      [
        "สิ่งแวดล้อม",
        -7.184138711900509
      ],
      [
        "ประวัติ",
        -7.184237205229217
      ],
      [
        "ท้อง",
        -7.189313626591623
      ],
      [
        "จริ",
        -7.209317536399987
      ],
      [
        "รี",
        -7.209465008746831
      ],
      [
        "จักรวาล",
        -7.2275240511521
      ],
      [
        "ดําเนิน",
        -7.227725853698446
      ],
      [
        "อาทิ",
        -7.22919970468984
      ],
      [
        "เปลี่ยน",
        -7.230700688434588
      ],
      [
        "วง",
        -7.231374374095045
      ],
      [
        "ความรู้",
        -7.2347276490642205
      ],
      [
        "กระบวนการ",
        -7.237969502324414
      ],
      [
        "เทคโนโลยี",
        -7.240220637206937
      ],
      [
        "ค้น",
        -7.247948818693573
      ],
      [
        "ุ",
        -7.249442180143828
      ],
      [
        "ดู",
        -7.2517161106079655
      ],
      [
        "ส์",
        -7.253119159770215
      ],
      [
        "โร",
        -7.263336381721107
      ],
      [
        "หลัง",
        -7.267401508738802
      ],
      [
        "หน้า",
        -7.272665224512897
      ],
      [
        "โบราณ",
        -7.272949380626663
      ],
      [
        "กําหนด",
        -7.272953082482272
      ],
      [
        "ศตวรรษ",
        -7.272960265544118
      ],
      [
        "แบ่ง",
        -7.273498708714818
      ],
      [
        "ปรากฏการณ์",
        -7.273520534126824
      ],
      [
        "เลข",
        -7.277579540065762
      ],
      [
        "่อย",
        -7.295616836149215
      ],
      [
        "ริ",
        -7.306656235187443
      ],
      [
        "ปรัชญา",
        -7.320568361388082
      ],
      [
        "นํา",
        -7.322156658178464
      ],
      [
        "ละ",
        -7.322918467938496
      ],
      [
        "ประสิทธิ",
        -7.326780373069867
      ],
      [
        "ชั้น",
        -7.328036068203531
      ],
      [
        "มัน",
        -7.32887191589965
      ],
      [
        "เขา",
        -7.329395420520702
      ],
      [
        "ําห",
        -7.343199782393046
      ],
      [
        "ข",
        -7.34928217697974
      ],
      [
        "ปฏิ",
        -7.34988547632795
      ],
      [
        "้ง",
        -7.35257286666962
      ],
      [
        "รอบ",
        -7.356451991517249
      ],
      [
        "หา",
        -7.3592524967954205
      ],
      [
        "ุก",
        -7.361441968950457
      ],
      [
        "ปัญหา",
        -7.370381954027665
      ],
      [
        "แหล่ง",
        -7.370568779945415
      ],
      [
        "เครือข่าย",
        -7.37057605896014
      ],
      [
        "กล่าว",
        -7.370602850187965
      ],
      [
        "เนื่อง",
        -7.370697332361189
      ],
      [
        "ช่วย",
        -7.370905870782254
      ],
      [
        "เน้น",
        -7.371028892535197
      ],
      [
        "เหล่าน",
        -7.372349332076807
      ],
      [
        "สาขาวิชา",
        -7.373091157779154
      ],
      [
        "เล่น",
        -7.3738751566205485
      ],
      [
        "เปิด",
        -7.375661288788052
      ],
      [
        "เล็ก",
        -7.375862582504913
      ],
      [
        "การเปลี่ยนแปลง",
        -7.376417482565726
      ],
      [
        "มุม",
        -7.37780207761859
      ],
      [
        "ก่อ",
        -7.377845085520482
      ],
      [
        "พัฒนา",
        -7.378642861290648
      ],
      [
        "น้ํา",
        -7.38020270981993
      ],
      [
        "อีก",
        -7.38513743346661
      ],
      [
        "ชิ",
        -7.385831479320322
      ],
      [
        "ประเ",
        -7.396153938421776
      ],
      [
        "สมา",
        -7.401189867724039
      ],
      [
        "ร์",
        -7.4048875654307285
      ],
      [
        "คล",
        -7.407705530711402
      ],
      [
        "มือ",
        -7.409270054099104
      ],
      [
        "พิ",
        -7.41023588632283
      ],
      [
        "เฉพาะ",
        -7.4196045462909375
      ],
      [
        "รุง",
        -7.419865919946874
      ],
      [
        "มวล",
        -7.422350000656716
      ],
      [
        "สมัคร",
        -7.423209971467761
      ],
      [
        "หมู่",
        -7.42321406530483
      ],
      [
        "ระดับ",
        -7.423413816558417
      ],
      [
        "เดิม",
        -7.423481761984517
      ],
      [
        "ไอ",
        -7.425803706528328
      ],
      [
        "โทรท",
        -7.427389527558267
      ],
      [
        "พย์",
        -7.429372552744951
      ],
      [
        "สื่อ",
        -7.4295990672426075
      ],
      [
        "แบ",
        -7.432300718336651
      ],
      [
        "นิค",
        -7.4326497388693555
      ],
      [
        "ิป",
        -7.434594548607991
      ],
      [
        "จัดการ",
        -7.438124514824198
      ],
      [
        "คื",
        -7.454023683275101
      ],
      [
        "การใช้",
        -7.454503015884331
      ],
      [
        "การทํา",
        -7.457842050907346
      ],
      [
        "พันธุ์",
        -7.477024033012892
      ],
      [
        "สาธารณ",
        -7.478755584819807
      ],
      [
        "จักรวรรดิ",
        -7.478755736689319
      ],
      [
        "อํานาจ",
        -7.478766646206399
      ],
      [
        "กว้าง",
        -7.478822543916417
      ],
      [
        "จํากัด",
        -7.478901741220186
      ],
      [
        "ไร้",
        -7.479314079748784
      ],
      [
        "เพิ่ม",
        -7.479354673255991
      ],
      [
        "าชิ",
        -7.480498965026156
      ],
      [
        "อ้าง",
        -7.485415292956967
      ],
      [
        "บอร์",
        -7.4983258065997695
      ],
      [
        "วิว",
        -7.499251655434625
      ],
      [
        "เล",
        -7.506068718483309
      ],
      [
        "ชนิ",
        -7.512053242654529
      ],
      [
        "กล",
        -7.5252334796640445
      ],
      [
        "โค",
        -7.52808408480667
      ],
      [
        "เท่า",
        -7.5292675228679675
      ],
      [
        "เว",
        -7.530123144695144
      ],
      [
        "เพียง",
        -7.537593504596221
      ],
      [
        "หมวด",
        -7.5376244253304066
      ],
      [
        "ระยะ",
        -7.537632417254974
      ],
      [
        "หน่วย",
        -7.537715010071626
      ],
      [
        "ประชากร",
        -7.537803719769852
      ],
      [
        "ตลอด",
        -7.537882017412215
      ],
      [
        "เศรษฐกิจ",
        -7.538063159279851
      ],
      [
        "คุณ",
        -7.538088587606083
      ],
      [
        "สู่",
        -7.541484872555051
      ],
      [
        "เทค",
        -7.542315532830892
      ],
      [
        "ัด",
        -7.545883010396542
      ],
      [
        "ล้อง",
        -7.552932506115178
      ],
      [
        "เด",
        -7.561689248928419
      ],
      [
        "ยภาพ",
        -7.56495794724318
      ],
      [
        "่าง",
        -7.566701965191423
      ],
      [
        "วัน",
        -7.567440507962393
      ],
      [
        "ลง",
        -7.574744818655629
      ],
      [
        "ไว",
        -7.575152164289841
      ],
      [
        "ชา",
        -7.5770698797850216
      ],
      [
        "หน่",
        -7.582375430256843
      ],
      [
        "องค์",
        -7.58870545619125
      ],
      [
        "สิทธิ",
        -7.593683082969939
      ],
      [
        "ติ",
        -7.5941875035656246
      ],
      [
        "พี",
        -7.59626229751175
      ],
      [
        "อย",
        -7.596571470569322
      ],
      [
        "ซี",
        -7.598187640963559
      ],
      [
        "มุ่ง",
        -7.600164006697586
      ],
      [
        "เหตุ",
        -7.600173770720005
      ],
      [
        "ผิว",
        -7.600402328034027
      ],
      [
        "ปฏิบัติ",
        -7.602307691876879
      ],
      [
        "นําไป",
        -7.603032659504686
      ],
      [
        "าร์",
        -7.606078487465602
      ],
      [
        "หลังจาก",
        -7.608719992576834
      ],
      [
        "ปริ",
        -7.611810567807323
      ],
      [
        "เรข",
        -7.617548691529906
      ],
      [
        "เร",
        -7.620686196267895
      ],
      [
        "ค้า",
        -7.626052431022087
      ],
      [
        "บาย",
        -7.629155999043016
      ],
      [
        "กรรม",
        -7.630459634504179
      ],
      [
        "เชื่อ",
        -7.63255244958519
      ],
      [
        "อธิ",
        -7.645060699974068
      ],
      [
        "าม",
        -7.660491718094561
      ],
      [
        "พลังงาน",
        -7.6668286057119595
      ],
      [
        "รัฐบาล",
        -7.666839207837413
      ],
      [
        "อย่างไร",
        -7.6671799468068365
      ],
      [
        "เป้า",
        -7.667244747508816
      ],
      [
        "ธรณี",
        -7.668453771372706
      ],
      [
        "ให้บริการ",
        -7.668810707655359
      ],
      [
        "คลื่น",
        -7.669019532953181
      ],
      [
        "กระจ",
        -7.67086714366171
      ],
      [
        "การวิจัย",
        -7.673722156281349
      ],
      [
        "ย่า",
        -7.696952814789052
      ],
      [
        "บริการ",
        -7.702116663633985
      ],
      [
        "เซ",
        -7.710050179600001
      ],
      [
        "แย",
        -7.713523382134324
      ],
      [
        "ชน",
        -7.718071893733961
      ],
      [
        "สัญ",
        -7.720104850063513
      ],
      [
        "ติด",
        -7.722599524165881
      ],
      [
        "งค์",
        -7.730021388590918
      ],
      [
        "ประ",
        -7.730436430184325
      ],
      [
        "ฤษ",
        -7.730455868769884
      ],
      [
        "ั่ง",
        -7.730588648326247
      ],
      [
        "แก๊",
        -7.732407419734627
      ],
      [
        "พลา",
        -7.7327905238969326
      ],
      [
        "กรี",
        -7.733998491744942
      ],
      [
        "ร่วมกั",
        -7.734234020601674
      ],
      [
        "ทั่วไป",
        -7.734600579491359
      ],
      [
        "สนอ",
        -7.736328628990478
      ],
      [
        "โน้ม",
        -7.738252393795284
      ],
      [
        "ตรรก",
        -7.738338323792832
      ],
      [
        "เก็บ",
        -7.739344905857082
      ],
      [
        "ัฒนาการ",
        -7.739450595835898
      ],
      [
        "อุป",
        -7.741012770755177
      ],
      [
        "สู",
        -7.741226964823293
      ],
      [
        "ุ่น",
        -7.742103159121496
      ],
      [
        "น้อย",
        -7.742311453322719
      ],
      [
        "กฎหมาย",
        -7.742503300606854
      ],
      [
        "ยิ่ง",
        -7.743011398900608
      ],
      [
        "นับ",
        -7.745595633596141
      ],
      [
        "ตอบ",
        -7.747980156877801
      ],
      [
        "ตัวอย่าง",
        -7.748880690523254
      ],
      [
        "ส่ง",
        -7.753346588624598
      ],
      [
        "ก่อตั",
        -7.75574652485362
      ],
      [
        "นาม",
        -7.76258743411063
      ],
      [
        "ัติ",
        -7.768144034131501
      ],
      [
        "สุ",
        -7.768294619357814
      ],
      [
        "ตรี",
        -7.780569563902986
      ],
      [
        "เลีย",
        -7.786921199240199
      ],
      [
        "ําแ",
        -7.787770308088632
      ],
      [
        "แปล",
        -7.8005108259907985
      ],
      [
        "วิ",
        -7.802988227204865
      ],
      [
        "ลักษณ",
        -7.811449993940178
      ],
      [
        "ล็ก",
        -7.811992695931757
      ],
      [
        "เหนือ",
        -7.814773285592535
      ],
      [
        "อัลกอริทึม",
        -7.8150973288252885
      ],
      [
        "ซับซ้อน",
        -7.815097338473015
      ],
      [
        "กีฬา",
        -7.815121281702975
      ],
      [
        "ข่าว",
        -7.815363376598848
      ],
      [
        "เกษตร",
        -7.8154457032760725
      ],
      [
        "ระบุ",
        -7.815721462821646
      ],
      [
        "องค์กร",
        -7.815809158199508
      ],
      [
        "าย",
        -7.815826536710143
      ],
      [
        "ครอบค",
        -7.81640650495401
      ],
      [
        "เสีย",
        -7.817035092655983
      ],
      [
        "ประยุกต์ใช้",
        -7.81885588915876
      ],
      [
        "พระราช",
        -7.8195603545403065
      ],
      [
        "เค",
        -7.8228187053916916
      ],
      [
        "ไกล",
        -7.828244681700343
      ],
      [
        "บุค",
        -7.830441778075519
      ],
      [
        "นาย",
        -7.834239145472912
      ],
      [
        "นัย",
        -7.839890968160306
      ],
      [
        "บน",
        -7.8410203523386075
      ],
      [
        "ภายใน",
        -7.841880551786414
      ],
      [
        "มิ",
        -7.843655322802297
      ],
      [
        "แล",
        -7.844461339645419
      ],
      [
        "นอก",
        -7.847344883392012
      ],
      [
        "าศั",
        -7.847763148367555
      ],
      [
        "ต้",
        -7.848790354849326
      ],
      [
        "ฮ",
        -7.851635429015299
      ],
      [
        "เปอร์",
        -7.857757755077458
      ],
      [
        "าร",
        -7.865434952723994
      ],
      [
        "ทั",
        -7.874765504518219
      ],
      [
        "เดียวกั",
        -7.878114755701324
      ],
      [
        "กระบวน",
        -7.878260057084503
      ],
      [
        "กาล",
        -7.879477139938779
      ],
      [
        "ลิ",
        -7.87995381925413
      ],
      [
        "ประชา",
        -7.896778881380511
      ],
      [
        "ฆ",
        -7.89843066215872
      ],
      [
        "มหาวิทยาลัย",
        -7.898430667496107
      ],
      [
        "ฟิสิกส์",
        -7.898431782583044
      ],
      [
        "สถิติ",
        -7.898432707056664
      ],
      [
        "ดิจิทัล",
        -7.898449718584761
      ],
      [
        "ริยะ",
        -7.89867243721918
      ],
      [
        "แกนกลาง",
        -7.89874481012495
      ],
      [
        "พล",
        -7.899440202725918
      ],
      [
        "อายุ",
        -7.899521195627557
      ],
      [
        "เบ",
        -7.902890950992427
      ],
      [
        "ลุม",
        -7.9032895432082935
      ],
      [
        "แสง",
        -7.90338004434021
      ],
      [
        "ในขณะ",
        -7.903966405260913
      ],
      [
        "โดยเฉพาะ",
        -7.904787027021573
      ],
      [
        "การประมวลผล",
        -7.907386912943832
      ],
      [
        "ถือ",
        -7.907762711923139
      ],
      [
        "ผู้ใช้",
        -7.909513406514865
      ],
      [
        "ํา",
        -7.909661323844228
      ],
      [
        "ทั้งห",
        -7.911387862969134
      ],
      [
        "มาณ",
        -7.92412889297143
      ],
      [
        "การปฏิ",
        -7.932961204873019
      ],
      [
        "กิจ",
        -7.948058001849131
      ],
      [
        "ราก",
        -7.9522205590169825
      ],
      [
        "้นห",
        -7.956893287064485
      ],
      [
        "แผ่",
        -7.965457904759637
      ],
      [
        "รณ์",
        -7.970773009758615
      ],
      [
        "การปก",
        -7.978969746852849
      ],
      [
        "หลากหลาย",
        -7.984343308946086
      ],
      [
        "ประยุกต์",
        -7.984884622244129
      ],
      [
        "ลับ",
        -7.986311558292436
      ],
      [
        "ว่าง",
        -7.988952685716375
      ],
      [
        "ประดิษฐ์",
        -7.989293742347589
      ],
      [
        "เคลื่อน",
        -7.989371456471998
      ],
      [
        "ประโยชน์",
        -7.989453770853974
      ],
      [
        "คาดการณ์",
        -7.989466988089263
      ],
      [
        "วรรษ",
        -7.989468388516551
      ],
      [
        "ถ่วง",
        -7.9897098307503045
      ],
      [
        "ประมาณ",
        -7.989874021885616
      ],
      [
        "เส้น",
        -7.9898829065051595
      ],
      [
        "วงศ์",
        -7.989959788615992
      ],
      [
        "กระจาย",
        -7.990313217730363
      ],
      [
        "ย่อ",
        -7.990681255513465
      ],
      [
        "เติล",
        -7.990869307053755
      ],
      [
        "กรณี",
        -7.991185569100837
      ],
      [
        "ปิด",
        -7.991283824373861
      ],
      [
        "เงิน",
        -7.99296753561219
      ],
      [
        "ประส",
        -7.993961533569918
      ],
      [
        "ราย",
        -7.9941253174621165
      ],
      [
        "โดยทั่วไป",
        -7.994839054564029
      ],
      [
        "บัติ",
        -7.995031103296015
      ],
      [
        "เขต",
        -7.995114175889544
      ],
      [
        "แรง",
        -7.9983592458503
      ],
      [
        "วัติ",
        -8.000561720620029
      ],
      [
        "รศ",
        -8.002471154413135
      ],
      [
        "เพล",
        -8.007365178044475
      ],
      [
        "ดี",
        -8.008116920849398
      ],
      [
        "ับ",
        -8.010260207300096
      ],
      [
        "มหา",
        -8.011985422578602
      ],
      [
        "ฮาร์",
        -8.014022293795897
      ],
      [
        "สิน",
        -8.023897543125512
      ],
      [
        "นิ",
        -8.025214938011723
      ],
      [
        "ด์",
        -8.037154095382542
      ],
      [
        "เป็นการ",
        -8.04109122962468
      ],
      [
        "สภาพ",
        -8.04458783381618
      ],
      [
        "ัส",
        -8.045028611110709
      ],
      [
        "ดิน",
        -8.051387470999956
      ],
      [
        "ทุก",
        -8.053226101129074
      ],
      [
        "ใด",
        -8.054791596469244
      ],
      [
        "จําเป็น",
        -8.057301258731805
      ],
      [
        "ที",
        -8.06294663701715
      ],
      [
        "ภายใ",
        -8.068637142735918
      ],
      [
        "ชีว",
        -8.07182273554014
      ],
      [
        "แม่",
        -8.07296736128496
      ],
      [
        "ั้ง",
        -8.080607249837271
      ],
      [
        "โด",
        -8.08147678799973
      ],
      [
        "พอ",
        -8.083211694092164
      ],
      [
        "แม้",
        -8.08624299392521
      ],
      [
        "พระ",
        -8.087877870750388
      ],
      [
        "ปรากฏ",
        -8.08805187458223
      ],
      [
        "ธ",
        -8.088936909648204
      ],
      [
        "สถาบัน",
        -8.08934194683123
      ],
      [
        "แพร่",
        -8.089366565472739
      ],
      [
        "จันทร",
        -8.089377811660041
      ],
      [
        "ปัญญาประดิษฐ์",
        -8.08939060544332
      ],
      [
        "แวร์",
        -8.089620342107622
      ],
      [
        "บรรยา",
        -8.090366949790765
      ],
      [
        "ผิด",
        -8.091046642585482
      ],
      [
        "รหัส",
        -8.091057901343373
      ],
      [
        "แขน",
        -8.09445559676461
      ],
      [
        "ริกา",
        -8.095212878898039
      ],
      [
        "สลาย",
        -8.098514632476663
      ],
      [
        "เคมี",
        -8.100089293820348
      ],
      [
        "เผ",
        -8.103232766046782
      ],
      [
        "คอม",
        -8.10445247121425
      ],
      [
        "รอง",
        -8.109933470803497
      ],
      [
        "โล",
        -8.111259604732707
      ],
      [
        "แทน",
        -8.113275580652498
      ],
      [
        "ิง",
        -8.114819490562237
      ],
      [
        "้า",
        -8.122135402252333
      ],
      [
        "เป็นต้น",
        -8.125503666903796
      ],
      [
        "หาก",
        -8.132238263473809
      ],
      [
        "่าย",
        -8.132282456897698
      ],
      [
        "แค",
        -8.14243160469657
      ],
      [
        "ิกส์",
        -8.152657250203262
      ],
      [
        "ทศ",
        -8.158920713859088
      ],
      [
        "ดา",
        -8.16125552085513
      ],
      [
        "างวั",
        -8.16360498885062
      ],
      [
        "เส",
        -8.165043969782648
      ],
      [
        "่าน",
        -8.170288304390638
      ],
      [
        "อา",
        -8.17042344765611
      ],
      [
        "ยาม",
        -8.172018230696526
      ],
      [
        "ิก",
        -8.17543084399232
      ],
      [
        "แอ",
        -8.178189609864294
      ],
      [
        "รักษา",
        -8.17822818955976
      ],
      [
        "โน",
        -8.179646749704471
      ],
      [
        "ผลกระทบ",
        -8.180205801157198
      ],
      [
        "จี",
        -8.19277322167996
      ],
      [
        "ระ",
        -8.193246081078094
      ],
      [
        "ภาย",
        -8.193924799809873
      ],
      [
        "กา",
        -8.19468446435357
      ],
      [
        "ค่า",
        -8.195224226897004
      ],
      [
        "รวจ",
        -8.197358977039698
      ],
      [
        "ถา",
        -8.197771598473526
      ],
      [
        "่า",
        -8.19965542239665
      ],
      [
        "พิจารณา",
        -8.200441981512743
      ],
      [
        "สนับสนุน",
        -8.200450864368966
      ],
      [
        "ลําดับ",
        -8.200453985845005
      ],
      [
        "ระเบียบ",
        -8.200455794691768
      ],
      [
        "ขั้นตอน",
        -8.200528261709035
      ],
      [
        "เหลือ",
        -8.200551658700478
      ],
      [
        "ผ",
        -8.2008814747095
      ],
      [
        "เป็นที่",
        -8.20225677665633
      ],
      [
        "อากาศ",
        -8.203184274056099
      ],
      [
        "เลือก",
        -8.20499499329335
      ],
      [
        "ร่วม",
        -8.206722865152406
      ],
      [
        "คริสต์",
        -8.206775938258993
      ],
      [
        "ทรัพยากร",
        -8.20688227812029
      ],
      [
        "หัว",
        -8.20846106698459
      ],
      [
        "พวก",
        -8.209926398133108
      ],
      [
        "ทรง",
        -8.210489323363992
      ],
      [
        "ซู",
        -8.211066758172223
      ],
      [
        "นา",
        -8.212926990969626
      ],
      [
        "สอบ",
        -8.213478916846311
      ],
      [
        "นอกจากน",
        -8.21384832954479
      ],
      [
        "ยาว",
        -8.21486574314562
      ],
      [
        "โอ",
        -8.215273786854787
      ],
      [
        "ข้าม",
        -8.215327980853733
      ],
      [
        "มื",
        -8.21610949748553
      ],
      [
        "ขัด",
        -8.219037858867793
      ],
      [
        "แนวทาง",
        -8.22091765832699
      ],
      [
        "มีความ",
        -8.225885831332539
      ],
      [
        "เซีย",
        -8.225990055194085
      ],
      [
        "อิ",
        -8.2297273588787
      ],
      [
        "ช้าง",
        -8.23278604169676
      ],
      [
        "อว",
        -8.23305679408627
      ],
      [
        "วิทย",
        -8.233138785625295
      ],
      [
        "สัง",
        -8.238658613363516
      ],
      [
        "ูญ",
        -8.247937631525488
      ],
      [
        "ตัวเ",
        -8.250133901331342
      ],
      [
        "รัส",
        -8.253955631966413
      ],
      [
        "คร",
        -8.259460424598512
      ],
      [
        "เฟ",
        -8.259644779644475
      ],
      [
        "อัง",
        -8.273215819139043
      ],
      [
        "ทรา",
        -8.274649931905728
      ],
      [
        "เก",
        -8.285359598107242
      ],
      [
        "เป็นหนึ่ง",
        -8.289774148208082
      ],
      [
        "าน",
        -8.29551976862514
      ],
      [
        "สา",
        -8.299140425314215
      ],
      [
        "การค้า",
        -8.299399734123345
      ],
      [
        "าร์ด",
        -8.301643080550408
      ],
      [
        "ุม",
        -8.302088201610857
      ],
      [
        "มาย",
        -8.3033323539173
      ],
      [
        "ห้าง",
        -8.310513256384182
      ],
      [
        "สี่",
        -8.311846497732025
      ],
      [
        "เทีย",
        -8.311870221901405
      ],
      [
        "ั",
        -8.312027670004204
      ],
      [
        "ชีวิต",
        -8.313218980538888
      ],
      [
        "ทุน",
        -8.31678346864665
      ],
      [
        "ภูมิศาสตร์กา",
        -8.319045221931827
      ],
      [
        "คม",
        -8.31991080751268
      ],
      [
        "ัง",
        -8.325140877052181
      ],
      [
        "สถาปัตยกรรม",
        -8.325450864191597
      ],
      [
        "ประเด็น",
        -8.325453781997062
      ],
      [
        "ธาตุ",
        -8.325454209675286
      ],
      [
        "การเข้ารหัส",
        -8.325484713283315
      ],
      [
        "มีส่วนร่วม",
        -8.325516448983903
      ],
      [
        "คล้าย",
        -8.325606056182057
      ],
      [
        "ตรวจสอบ",
        -8.325944692779522
      ],
      [
        "ขยาย",
        -8.326257629485168
      ],
      [
        "ฝ่าย",
        -8.326406533431285
      ],
      [
        "สหภาพ",
        -8.326751219543334
      ],
      [
        "ยืน",
        -8.327216466388359
      ],
      [
        "เร็",
        -8.32818266259235
      ],
      [
        "ความหนาแน่น",
        -8.329118913714725
      ],
      [
        "คุณภาพ",
        -8.329654668912848
      ],
      [
        "หลุม",
        -8.33044342678183
      ],
      [
        "นํามา",
        -8.332616001438563
      ],
      [
        "ยอม",
        -8.336804768330397
      ],
      [
        "สถานที่",
        -8.33981232365233
      ],
      [
        "แยก",
        -8.3440567593492
      ],
      [
        "ักษ์",
        -8.351421353783584
      ],
      [
        "ซิ",
        -8.356312542618468
      ],
      [
        "อนไ",
        -8.366558664555582
      ],
      [
        "ตรง",
        -8.367278173557409
      ],
      [
        "พร้อมกั",
        -8.368940571152525
      ],
      [
        "แฟ",
        -8.369792901203445
      ],
      [
        "สรรค์",
        -8.369951374172176
      ],
      [
        "คน",
        -8.370148169642286
      ],
      [
        "เกม",
        -8.370906660001605
      ],
      [
        "ัศ",
        -8.37743842636052
      ],
      [
        "เฉล",
        -8.38336652708634
      ],
      [
        "้อง",
        -8.38692479806104
      ],
      [
        "ิ่น",
        -8.387297167145242
      ],
      [
        "ไต",
        -8.392915469469402
      ],
      [
        "พยา",
        -8.396463742268276
      ],
      [
        "เช",
        -8.397676006780706
      ],
      [
        "การจัด",
        -8.399795239999136
      ],
      [
        "ือก",
        -8.408574118830556
      ],
      [
        "สั่ง",
        -8.415132042040575
      ],
      [
        "ะท",
        -8.419654646438365
      ],
      [
        "ฟิ",
        -8.422020263648932
      ],
      [
        "ควร",
        -8.426025058428959
      ],
      [
        "กคร",
        -8.427203215996862
      ],
      [
        "การปรับ",
        -8.431176125701128
      ],
      [
        "ดํา",
        -8.434325562379614
      ],
      [
        "การเรียนรู้",
        -8.441616753662329
      ],
      [
        "ฉ",
        -8.442579956291617
      ],
      [
        "ตํา",
        -8.443707168568613
      ],
      [
        "เพ",
        -8.447803661999417
      ],
      [
        "ียน",
        -8.451388813943394
      ],
      [
        "เรียน",
        -8.45499173790239
      ],
      [
        "ธิป",
        -8.459804039562565
      ],
      [
        "คริสต",
        -8.461154969664914
      ],
      [
        "จิต",
        -8.461470105125109
      ],
      [
        "เดีย",
        -8.462101877568884
      ],
      [
        "เอา",
        -8.462231519236672
      ],
      [
        "คู่",
