{
  "หาย": 1544,
  "หมวด": 383,
  "ยา": 1955,
  "ยเล": 1824,
  "เมื่อ": 222,
  "จุ": 774,
  "วลา": 1517,
  "ิเค": 1800,
  "มั": 1290,
  "<|endoftext|>": 21,
  "ง": 38,
  "ยาย": 1313,
  "คอ": 1609,
  "พระราช": 487,
  "ตั": 1612,
  "กรม": 1492,
  "เนื่อง": 325,
  "เน": 874,
  "เดิน": 1263,
  "ารจัดการเรียนรู้": 1806,
  "มูล": 1196,
  "ดี": 564,
  "พุต": 1416,
  "่งเ": 1468,
  "บ่อ": 1341,
  "อบด้วย": 1634,
  "เยอรม": 255,
  "ยุ": 278,
  "ล้อง": 393,
  "ติ": 404,
  "ขอบ": 944,
  "เคมี": 600,
  "ัมภ": 1013,
  "รู้จ": 1248,
  "มีผล": 1090,
  "เธ": 1822,
  "เพื่อการพัฒนา": 1505,
  "สมเด็จพระ": 1160,
  "ญญา": 1510,
  "นาธิ": 1566,
  "ธภัณฑ์": 1376,
  "ศาสตร์": 30,
  "อัต": 770,
  "ประเทศ": 157,
  "วก": 904,
  "คล็": 1581,
  "่าย": 610,
  "อีย": 959,
  "กําลัง": 1019,
  "ตอบ": 461,
  "กัมมันต": 751,
  "ัย": 1104,
  "จิตเวช": 1415,
  "ระเบ": 1529,
  "ก๊": 1823,
  "หน้า": 298,
  "ข้": 1361,
  "เสด": 1858,
  "กําหนด": 300,
  "การท่องเที่ยว": 1692,
  "มีอิ": 1974,
  "ัฒนาการ": 453,
  "าร์": 413,
  "ธิราช": 1751,
  "คุ้": 1456,
  "อิน": 866,
  "ชาร์": 1783,
  "กษ์": 1339,
  "วิด": 1122,
  "ทัล": 858,
  "ดเก": 1928,
  "ลาด": 986,
  "รูป": 116,
  "แผ่": 533,
  "ราชการบริหารส่วน": 1161,
  "แรก": 142,
  "ธิป": 740,
  "ห่าง": 943,
  "เลก": 1996,
  "เอา": 744,
  "การเ": 1993,
  "โดยเฉพาะ": 522,
  "พัน": 183,
  "รับร": 1105,
  "คํา": 131,
  "คล": 343,
  "ฮอ": 1074,
  "สี": 1273,
  "ลัม": 1325,
  "ท่องเที่ยว": 1352,
  "ย้อน": 1195,
  "เรือ": 1455,
  "ารถ": 98,
  "รณร": 1435,
  "ลาดก": 1836,
  "ถูก": 126,
  "บี": 1986,
  "ราก": 531,
  "เบิ": 992,
  "เข้ม": 1528,
  "เติล": 551,
  "ฑ": 1699,
  "ปรากฏการณ์": 303,
  "ิสเต": 829,
  "เภ": 1989,
  "ทํา": 210,
  "ื่อ": 1574,
  "สาร์": 1931,
  "ทั้ง": 254,
  "ธ์": 1467,
  "สิน": 568,
  "แค": 611,
  "เชิง": 96,
  "เชื่อ": 421,
  "ไฮ": 842,
  "ทธิ": 876,
  "ให้ความส": 1761,
  "อลิ": 1971,
  "รอบ": 318,
  "ต์": 203,
  "พฤติกรรม": 910,
  "ลับ": 538,
  "ั": 684,
  "เฟ": 670,
  "ประมาณ": 546,
  "ธิบ": 1479,
  "เอ": 235,
  "ล็ก": 474,
  "ฤกษ": 166,
  "บริ": 238,
  "เขา": 313,
  "เท่า": 380,
  "ดิน": 574,
  "ชุมชน": 820,
  "ัศ": 718,
  "สตาร์ทอัพ": 1370,
  "สัมพันธ": 1686,
  "ชา": 400,
  "ส": 36,
  "กาล": 506,
  "การประมวลผล": 523,
  "แนว": 195,
  "จันทร": 591,
  "ดูด": 779,
  "ภาพถ่าย": 833,
  "อิส": 1473,
  "ความเ": 1547,
  "ไค": 1548,
  "ร่วม": 643,
  "ัญญ": 804,
  "ล่": 1531,
  "เมื่อไ": 1857,
  "รักษา": 622,
  "เลื่อ": 1501,
  "การณ์": 170,
  "การเข": 1079,
  "สุด": 148,
  "ได้": 33,
  "ที": 578,
  "องค์": 402,
  "อินเทอร์เน็ต": 1377,
  "นิ": 569,
  "บุ": 892,
  "การจัดการ": 1270,
  "ตาราง": 1033,
  "ดาวพ": 1643,
  "ณ": 91,
  "ทุก": 575,
  "เคีย": 1452,
  "ฟื้น": 1162,
  "วง": 288,
  "ถู": 1749,
  "ซอ": 1589,
  "สํานัก": 855,
  "กราฟ": 1300,
  "พันธุ์": 364,
  "คุณภาพ": 703,
  "หน่วย": 385,
  "ุต": 1286,
  "คอน": 875,
  "ชั": 1268,
  "ยัง": 171,
  "ดน": 1144,
  "โคล": 1592,
  "ทําให้": 173,
  "จร": 985,
  "นวัตกรรม": 1383,
  "ุนิยม": 1108,
  "อัลกอริทึม": 476,
  "อย่างยั่งยืน": 1419,
  "ราฟ": 1802,
  "ูล": 1433,
  "ภาวะ": 1064,
  "ผลิตภัณฑ์": 1372,
  "ยุติ": 1048,
  "สัง": 665,
  "แก้": 1008,
  "สับสน": 1385,
  "บางค": 1833,
  "นข้า": 991,
  "ญ": 154,
  "กีฬา": 478,
  "ค้น": 292,
  "ั่น": 1132,
  "โร": 296,
  "ลง": 398,
  "ถา": 631,
  "-": 1703,
  "อลล": 1927,
  "โภ": 961,
  "ิกส์": 612,
  "ฮัม": 1444,
  "ธา": 1666,
  "ภั": 1845,
  "โดม": 1585,
  "ออ": 1099,
  "วิ": 472,
  "สห": 789,
  "สิ้น": 766,
  "ก่อ": 335,
  "นิวต": 1625,
  "ดาร": 1262,
  "ละเอ": 1595,
  "ศั": 1618,
  "ําเ": 1201,
  "ส่วน": 120,
  "ฟิสิกส์": 511,
  "สุ": 467,
  "สงคราม": 749,
  "ประ": 441,
  "ทรัพยากร": 645,
  "โดย": 54,
  "รา": 243,
  "ณี": 1580,
  "นิเวศ": 821,
  "วิส": 1556,
  "คดี": 1067,
  "อิสระ": 1139,
  "ีย": 952,
  "อําน": 1554,
  "ซับ": 1779,
  "ระดับ": 351,
  "ษั": 778,
  "คอร์": 1242,
  "ยว": 1850,
  "จอ": 1954,
  "พลเรือ": 1708,
  "การเรียนรู้แบบ": 1481,
  "างวั": 615,
  "ปลอดภัย": 1693,
  "เว็บ": 159,
  "จุด": 276,
  "อุป": 454,
  "โย": 1960,
  "วิศวกร": 1698,
  "ลี": 846,
  "แป": 1907,
  "่อง": 951,
  "งค์": 440,
  "การประช": 1915,
  "ชนิ": 377,
  "ัก": 748,
  "ยูเร": 1411,
  "พิธี": 1364,
  "ก้อน": 1465,
  "การแสดง": 1567,
  "เชื่อม": 1088,
  "ด์": 570,
  "ังค": 1542,
  "มู": 1644,
  "ริม": 1317,
  "วยงา": 1711,
  "ิวัต": 1676,
  "ย": 63,
  "แบ": 357,
  "ริก": 1279,
  "ื่อนไ": 1716,
  "วิธี": 151,
  "นตั": 1921,
  "คร": 669,
  "วั": 907,
  "เสื่อม": 1405,
  "สหรัฐ": 1190,
  "ฒ": 2007,
  "เทคโนโลยีส": 1905,
  "ว่า": 34,
  "อั": 1445,
  "จ้าง": 1453,
  "ี": 111,
  "โค": 379,
  "คอส": 1344,
  "เปี": 1874,
  "พันธ": 1742,
  "เปอร์": 501,
  "ชั่": 1306,
  "ักกา": 1811,
  "ยึด": 1394,
  "การวิ": 1848,
  "ธี": 1852,
  "ด้": 1877,
  "าท": 934,
  "การปก": 535,
  "บจ": 1844,
  "การวางแผน": 818,
  "ตอ": 1482,
  "ิล": 1786,
  "<human>": 15,
  "ส่อง": 889,
  "เหมาะส": 937,
  "สิบ": 1082,
  "<url>": 13,
  "ลุ": 1315,
  "เป้า": 427,
  "ทุ": 771,
  "วิท": 1324,
  "งตัว": 1994,
  "บรรทัด": 1021,
  "ฝ่าย": 698,
  "นตร": 1883,
  "ตาม": 196,
  "เอเ": 1651,
  "โอเ": 2004,
  "ริกา": 598,
  "โครงสร้าง": 240,
  "อินทร": 1428,
  "มหา": 566,
  "จาก": 47,
  "ําเนิ": 270,
  "การช": 1972,
  "กันและ": 1632,
  "มาร์ก": 1737,
  "ไหล": 1436,
  "ฮิ": 1787,
  "ิยม": 2000,
  "ข้อมูล": 87,
  "ชื่อ": 163,
  "เลโ": 1336,
  "อ่า": 1843,
  "วิกิ": 916,
  "มนุษย": 1356,
  "เทอ": 1879,
  "าร": 502,
  "เถ": 1965,
  "้าย": 1100,
  "นโยบาย": 1253,
  "สนาม": 1103,
  "ขีด": 1180,
  "ีบท": 1577,
  "็น": 1841,
  "<th>": 10,
  "อาทิ": 286,
  "กล": 378,
  "ไร": 1216,
  "เจอร์": 1449,
  "หลว": 1594,
  "จําเป็น": 577,
  "้างสรร": 1494,
  "ดดั": 1910,
  "ทย": 2002,
  "จอห": 1050,
  "สัมพันธ์": 241,
  "่าน": 617,
  "วยความ": 1549,
  "ขวา": 948,
  "องค์การ": 787,
  "ฟอ": 1957,
  "นิวเ": 1878,
  "วิทยาศาสตร์กา": 1755,
  "ไป": 73,
  "่อน": 1071,
  "ข้า": 1565,
  "อยู่": 92,
  "ห้าง": 681,
  "ไซเบอร์": 755,
  "นิค": 358,
  "พืช": 1168,
  "จักรวาล": 284,
  "อก": 1637,
  "เกีย": 1635,
  "รียบ": 816,
  "เรข": 416,
  "นาบ": 1291,
  "ประก": 1615,
  "ุง": 1654,
  "ทิน": 1133,
  "สถาปัตยกรรม": 690,
  "ซึ": 1052,
  "สังเกต": 160,
  "ลซ": 1338,
  "ถ่วง": 545,
  "ซื้อ": 1397,
  "คลัง": 1422,
  "บิว": 1000,
  "อนไ": 711,
  "เชิ": 1950,
  "ลม": 1264,
  "ปฏิ": 316,
  "ฝั": 1234,
  "การลง": 1911,
  "อฟ": 1332,
  "ิว": 1880,
  "นัย": 492,
  "ใด": 576,
  "ไท": 1295,
  "งสั": 1617,
  "โซเชียล": 1380,
  "เต็ม": 1715,
  "อุทก": 918,
  "ยก": 1236,
  "การใช้": 362,
  "อํานาจ": 367,
  "ูญ": 666,
  "ด็จ": 1712,
  "ัว": 1269,
  "และ": 25,
  "ธรณี": 428,
  "ตรวจ": 805,
  "บัตร": 839,
  "ใช": 898,
  "าย": 483,
  "ร่วมกั": 447,
  "ุ่น": 456,
  "าม": 423,
  "เขต": 559,
  "ทา": 887,
  "ทางกา": 941,
  "ล้า": 1814,
  "กภ": 1978,
  "สะ": 1347,
  "ทุกวัน": 914,
  "ท": 71,
  "นําไป": 412,
  "วาง": 1112,
  "ประชากร": 386,
  "ม่เห": 777,
  "ีก": 1753,
  "ดู": 294,
  "ซู": 649,
  "คอมพิว": 48,
  "การเรียนรู้": 734,
  "รรถ": 1063,
  "งเศ": 1314,
  "<unk>": 1,
  "ควร": 730,
  "ซอฟต์แวร์": 214,
  "อ้าง": 373,
  "่วง": 1256,
  "ฟัง": 1333,
  "คุณ": 389,
  "ประกอบ": 221,
  "วัฒน": 269,
  "นิวตร": 1254,
  "น่าจะ": 834,
  "การค้า": 677,
  "อ็อ": 1340,
  "อย": 406,
  "ตรี": 468,
  "พั": 1351,
  "ม": 44,
  "ขณะ": 811,
  "การลงทุน": 1418,
  "ฮาร์": 567,
  "ุ้ม": 1717,
  "เสรี": 1051,
  "ศตวรรษ": 301,
  "ประมวลผล": 902,
  "ปลูก": 1429,
  "เม็": 1794,
  "อาจ": 209,
  "สู่": 390,
  "ขาด": 1217,
  "หมุน": 1024,
  "ีบ": 2001,
  "ไมโคร": 1164,
  "สอดคล้องกั": 1486,
  "รัด": 1353,
  "สังคม": 133,
  "แสดง": 264,
  "แอ": 621,
  "เก": 673,
  "เพื่อ": 93,
  "ประเด็น": 691,
  "<tool>": 18,
  "าญา": 1230,
  "1": 1368,
  "คอม": 602,
  "ะ": 153,
  "ซับซ้อน": 477,
  "ประสาท": 828,
  "เจ้า": 1185,
  "วิว": 375,
  "เป็นตัว": 1310,
  "การป้องกัน": 1389,
  "ต่ํา": 1406,
  "พันธ์": 1683,
  "เวอ": 1861,
  "ิพา": 1939,
  "ร้อย": 925,
  "ระวั": 1732,
  "ร": 65,
  "อธิ": 422,
  "ดําเนิน": 285,
  "โยง": 840,
  "ฟ้า": 226,
  "อย่างไร": 426,
  "โรง": 950,
  "ไอ": 353,
  "การศึก": 1677,
  "าไว": 1600,
  "เน้น": 327,
  "ที่": 23,
  "แ": 168,
  "สัม": 1238,
  "กุญแจ": 1375,
  "กา": 628,
  "แพ": 1137,
  "ให้บริการ": 429,
  "อี": 894,
  "การรู้จํา": 1030,
  "แฮ": 1208,
  "เอีย": 1289,
  "มกัน": 1875,
  "ตรง": 712,
  "าง": 1255,
  "เอ็ก": 884,
  "ฝน": 1610,
  "อาร": 1826,
  "เสีย": 485,
  "เรีย": 988,
  "พวก": 647,
  "การประมวล": 922,
  "ก็": 100,
  "ละคร": 1413,
  "รวด": 860,
  "แก๊ง": 1789,
  "โท": 1096,
  "เชื้อ": 843,
  "ดล": 1272,
  "รรดิ": 1758,
  "ยะ": 1278,
  "ตะวัน": 1696,
  "ณ์": 1902,
  "ไร้": 370,
  "ดา": 614,
  "จฉ": 1442,
  "ดเลือ": 1674,
  "หวั": 1244,
  "ดาวเ": 1550,
  "คว": 1599,
  "พร": 1283,
  "ยี่": 1887,
  "ร้อง": 1126,
  "เสมอ": 1038,
  "เปลี่ยน": 287,
  "โล": 604,
  "ี่ยม": 1781,
  "มัก": 265,
  "<mask>": 4,
  "ต้น": 228,
  "โทรท": 354,
  "คิด": 169,
  "ประเมินผล": 1682,
  "กัด": 983,
  "ีย์": 1098,
  "เซอร์": 1089,
  "มี": 29,
  "ไฟ": 189,
  "เลน": 1855,
  "</s>": 3,
  "พูด": 835,
  "ภูมิ": 132,
  "ยั่ง": 1812,
  "เส": 616,
  "ทุกค": 1576,
  "ีช": 1322,
  "ท่องเที่ยวเชิง": 1447,
  "หลัก": 213,
  "ัญจ": 1695,
  "สุข": 1745,
  "หกรรม": 1784,
  "ทฤษ": 1809,
  "ณฑ์": 1163,
  "ําเส": 1491,
  "แพ่ง": 1399,
  "ิทธิ": 1116,
  "จําห": 1889,
  "ท็": 1983,
  "ถ": 218,
  "ซึ่ง": 52,
  "ี้": 81,
  "มิต": 1540,
  "มอง": 175,
  "ระยะ": 384,
  "สิทธิ": 403,
  "กคร": 731,
  "ปก": 1302,
  "หาร": 1153,
  "ฟา": 1466,
  "สเป": 801,
  "ความ": 43,
  "สัญญา": 832,
  "กิโลเมตร": 1396,
  "ายน": 1648,
  "หมื่น": 1420,
  "งงาน": 1890,
  "สะด": 850,
  "รษ": 1853,
  "ไห": 1010,
  "แช": 1334,
  "ขั้": 1678,
  "เคลื่อน": 541,
  "ซา": 1478,
  "เย": 1977,
  "รัส": 668,
  "รรณ": 1130,
  "ชั่ว": 1044,
  "พล": 516,
  "สหพันธ": 838,
  "การอนุรักษ์": 1158,
  "ฮอล": 1475,
  "ตาล": 1294,
  "อีก": 338,
  "ริยา": 1042,
  "เช่น": 102,
  "ความหนาแน่น": 702,
  "ลําดับ": 635,
  "ั่": 1964,
  "เหตุ": 409,
  "เครื่องราชอิสริย": 1374,
  "รัช": 1770,
  "ชล": 1113,
  "ในขณะ": 521,
  "ัตร": 1292,
  "ฤษ": 442,
  "แพร่": 590,
  "มิน": 2003,
  "บาย": 419,
  "ปัญญา": 1350,
  "ธอ": 1984,
  "วิทยา": 80,
  "ธ": 588,
  "เพล": 563,
  "ัตถ": 1744,
  "ผู้เ": 2009,
  "ี่": 1121,
  "ช้าง": 662,
  "โต": 250,
  "ถึงแม้": 1203,
  "่น": 810,
  "เมโ": 1152,
  "ผส": 1111,
  "ไวโอเล": 1017,
  "จริ": 282,
  "กลาง": 216,
  "งาน": 99,
  "ื่น": 139,
  "ับ": 565,
  "บูรณาการ": 1669,
  "คลา": 908,
  "การแพทย์": 1029,
  "แล": 496,
  "เห็น": 219,
  "แส": 1210,
  "การประ": 1305,
  "ลั": 1109,
  "สนอ": 449,
  "มาร์กซ": 1207,
  "ชม": 1616,
  "พระราชเสาวนีย": 1373,
  "ฮั": 1271,
  "กระจาย": 549,
  "ระบ": 1206,
  "หลังจาก": 414,
  "ความเป็น": 899,
  "ั้น": 94,
  "ขยาย": 697,
  "ชอบ": 1657,
  "ลีย": 1924,
  "เหมือง": 1034,
  "ื่อง": 1668,
  "สัญ": 438,
  "โดยตรง": 1054,
  "เต": 45,
  "คั": 1630,
  "ดูก": 1813,
  "กฎ": 1041,
  "สํา": 174,
  "คมน": 1906,
  "สาม": 89,
  "ผู้ใช้": 525,
  "ุค": 1894,
  "สภา": 814,
  "การสอน": 1805,
  "อผ": 1697,
  "ประสบ": 1227,
  "กรณี": 552,
  "เผย": 930,
  "ต้": 499,
  "เพชร": 1026,
  "สาระ": 1489,
  "าภิ": 1212,
  "อายุ": 517,
  "หลากหลาย": 536,
  "มาร์": 1267,
  "สัตว์": 919,
  "ก้า": 1803,
  "่อ": 1646,
  "จิต": 742,
  "ขนาด": 257,
  "เค": 488,
  "ข้าราช": 1727,
  "ยิ่ง": 459,
  "เกม": 717,
  "มีอ": 1750,
  "เดต": 1520,
  "หัน": 1118,
  "วัติ": 561,
  "ปราก": 1777,
  "ชาติ": 124,
  "เหนือ": 475,
  "ขน": 1842,
  "บัง": 1895,
  "สนับสนุน": 634,
  "ทศ": 613,
  "ึ": 2006,
  "ลิต": 1846,
  "เล": 376,
  "ชิง": 1460,
  "การบ": 1424,
  "ดิจิทัล": 513,
  "ภูมิศาสตร์กา": 687,
  "วรรณ": 1215,
  "กระบวน": 505,
  "ิก": 620,
  "สําเร็จ": 1023,
  "อง": 104,
  "การเปลี่ยนแปลง": 333,
  "ียว": 1573,
  "ชื่นช": 1402,
  "บิด": 1525,
  "นที": 1908,
  "เสร": 1952,
  "สต์": 1128,
  "แย": 436,
  "น์": 136,
  "กิ": 1298,
  "พื้น": 95,
  "กพร": 1920,
  "รั": 856,
  "เงิน": 554,
  "ือ": 118,
  "หน่": 401,
  "ชีว": 580,
  "สูตร": 1720,
  "การประเมินผล": 1249,
  "ลิ": 507,
  "ตั้ง": 115,
  "ิติ": 1636,
  "เพียง": 382,
  "มนุษย์": 122,
  "สภาพ": 572,
  "ฟเ": 1140,
  "ิช": 1881,
  "แน": 1516,
  "สถาบัน": 589,
  "ได": 1095,
  "เก้า": 1527,
  "ชีวิ": 1847,
  "เดีย": 743,
  "้าง": 1002,
  "จ์": 1914,
  "หน": 1530,
  "เดิม": 352,
  "หา": 319,
  "ทางการ": 192,
  "การปรับ": 732,
  "กระดาน": 819,
  "เรียบ": 1483,
  "แตก": 266,
  "พอ": 584,
  "เดียว": 784,
  "เกิด": 107,
  "สภาว": 1665,
  "ตกรรม": 1912,
  "อากาศ": 641,
  "แขน": 597,
  "เข": 1337,
  "ภูมิศาสตร์": 85,
  "เฝ้า": 1147,
  "เว": 381,
  "ไม": 1851,
  "ชั้น": 311,
  "ผล": 143,
  "ลุม": 519,
  "แอน": 1257,
  "ประยุกต์ใช้": 486,
  "ภู": 1808,
  "หลอ": 1524,
  "ในยุค": 1551,
  "ทุน": 686,
  "อส": 1311,
  "<usr>": 7,
  "วิล": 1506,
  "ข": 315,
  "ถือ": 524,
  "ําแ": 470,
  "พระราชพิธี": 1395,
  "สา": 676,
  "ฟ": 277,
  "ว่าง": 539,
  "ับเบิล": 1169,
  "วิจัย": 900,
  "ปรัชญา": 307,
  "เลข": 304,
  "พิพ": 1107,
  "นธร": 1724,
  "ปริ": 415,
  "ส่": 1962,
  "ช": 164,
  "ออก": 113,
  "ดิจิ": 1462,
  "เทคโนโลยี": 291,
  "อดีต": 831,
  "หัวใจ": 1741,
  "รว": 1979,
  "ิร์": 798,
  "ภาษา": 134,
  "รศ": 562,
  "พรรค": 1035,
  "คู่": 745,
  "ประชา": 508,
  "เป็นต้น": 608,
  "อสัง": 1838,
  "บิ": 788,
  "ธรรม": 97,
  "ปไ": 1866,
  "ฝา": 1922,
  "มีส่วน": 1553,
  "<sep>": 6,
  "วัสด": 1718,
  "การค": 194,
  "เฮ": 1241,
  "ผ": 639,
  "ประดิษฐ์": 540,
  "เครื่องราช": 1776,
  "าชิ": 372,
  "ค่อ": 863,
  "นอก": 497,
  "แทน": 605,
  "ข่ง": 1434,
  "เป็นการ": 571,
  "ส่ง": 463,
  "อาณา": 825,
  "ียง": 1768,
  "นาซ": 1582,
  "ลบ": 1631,
  "เลีย": 469,
  "วงศ์": 548,
  "ระเบียบ": 636,
  "เข้ากับ": 1069,
  "ศิลปะ": 1179,
  "แถ": 873,
  "เมตรต่อ": 1730,
  "กล่าว": 324,
  "ชิ": 339,
  "ประกัน": 1619,
  "ภาษ": 1663,
  "าช": 1968,
  "ทั้งส": 845,
  "กรรมการ": 1260,
  "ศึกษา": 185,
  "เรื่อง": 231,
  "จัดการ": 360,
  "หร": 1746,
  "แก": 955,
  "อัป": 1437,
  "วินิจฉัย": 1369,
  "ก่อนที่": 1097,
  "มวลรวม": 1439,
  "โตม": 1987,
  "หนึ่ง": 123,
  "ดวง": 161,
  "สื่อ": 356,
  "ขาน": 1536,
  "ลัว": 1487,
  "ประโยชน์": 542,
  "ตัน": 1681,
  "ตัวเ": 667,
  "บอล": 847,
  "การข": 1975,
  "็อน": 1514,
  "วาร": 1608,
  "รุง": 347,
  "พาะ": 1807,
  "อัล": 938,
  "แม่": 581,
  "สูง": 188,
  "ู": 258,
  "ข่าว": 479,
  "นวา": 1187,
  "คีย์": 1192,
  "ฮาร์ท": 1451,
  "ถูกต้อง": 1587,
  "าณ": 1966,
  "นิยม": 245,
  "<assistant>": 16,
  "ลาย": 780,
  "เครือข่าย": 323,
  "เป็น": 28,
  "ศิลป": 1360,
  "ชาย": 974,
  "ขา": 1327,
  "ฉ": 735,
  "ข้อ": 117,
  "กว้าง": 368,
  "เป็นหนึ่ง": 674,
  "มาย": 680,
  "ตร": 1129,
  "ปิ": 976,
  "ห้": 1499,
  "ผู้เรียน": 1541,
  "แก้ไข": 1015,
  "สู": 455,
  "ราย": 556,
  "วัล": 1280,
  "ักษ": 1007,
  "แวดล้อม": 1156,
  "บริการ": 434,
  "เช": 724,
  "การเทคโนโลยี": 1967,
  "พระบรมราช": 1707,
  "บอก": 1545,
  "คา": 1533,
  "2": 1367,
  "ปัญญาประดิษฐ์": 592,
  "วงจร": 915,
  "ูป": 1801,
  "วัต": 945,
  "สรร": 1149,
  "เชื่อถือ": 1075,
  "ครา": 1348,
  "เหล่า": 1667,
  "นอกจากน": 652,
  "ต": 61,
  "ฮา": 1497,
  "ตุลา": 913,
  "เจริญ": 924,
  "ต้อ": 1791,
  "ตือ": 1942,
  "ผิด": 595,
  "ั้ง": 582,
  "ไ": 275,
  "รม": 1303,
  "เรียก": 190,
  "กระบวนการ": 290,
  "การเข้ารหัส": 693,
  "ญา": 1571,
  "ซาน": 1513,
  "ฏ": 1365,
  "่า": 632,
  "เริ่ม": 207,
  "ันที่": 1523,
  "รอ": 1799,
  "วด": 1326,
  "ปี": 121,
  "มือ": 344,
  "ต่าง": 86,
  "นอกเหนือ": 830,
  "าด": 1629,
  "ื่อน": 1859,
  "ย่า": 433,
  "ดินเ": 1932,
  "ความร": 1154,
  "ดจํา": 1917,
  "ฤติก": 1867,
  "ความส": 1235,
  "ิน": 776,
  "อุตสาหกรรม": 817,
  "เรียนรู้": 1664,
  "นิติ": 931,
  "กระจ": 431,
  "แก้ไขปัญหา": 1714,
  "ซ": 212,
  "โบราณ": 299,
  "เกิ": 1837,
  "เผ": 601,
  "กลุ่ม": 149,
  "ม่": 1318,
  "็กซ": 1583,
  "แข": 1509,
  "ทอ": 1558,
  "ให": 202,
  "ไทย": 205,
  "ล์": 251,
  "พระราชเส": 1722,
  "การวิเคราะห์": 1330,
  "ช่วง": 172,
  "พัฒนา": 336,
  "บั": 895,
  "นเวีย": 1743,
  "มิเ": 1818,
  "นาที": 1049,
  "การแก้": 1221,
  "็นตัว": 1728,
  "ฮิต": 1412,
  "ภูมิปัญญา": 1400,
  "นํามา": 705,
  "แข็ง": 1020,
  "เหลือ": 638,
  "ื่อม": 1476,
  "ทางการเ": 1309,
  "ไซ": 273,
  "ในทาง": 1277,
  "บาล": 1817,
  "ล้าน": 746,
  "ครอ": 997,
  "ันที": 1885,
  "ด้วย": 90,
  "กีต": 896,
  "ริต": 1662,
  "เครือ": 1040,
  "ิเล": 1981,
  "า": 58,
  "เติ": 1656,
  "นโยบายการ": 1329,
  "ตี": 1909,
  "ทั่ว": 1014,
  "เมือง": 62,
  "ตร์": 897,
  "กต์": 1991,
  "ูน": 1963,
  "มุ่ง": 408,
  "คําน": 1114,
  "ล้อม": 1725,
  "ไพ": 1985,
  "ปรับตัว": 1282,
  "คน": 716,
  "ชาติพันธุ์": 1441,
  "ฌ": 1702,
  "ห้อง": 272,
  "บาง": 201,
  "นี": 249,
  "แปล": 471,
  "ือก": 726,
  "สั่ง": 727,
  "จู": 1198,
  "พร้อม": 1320,
  "ข้าราชการพลเรือน": 1371,
  "บํา": 795,
  "ร์": 342,
  "ประส": 555,
  "ส่วนใ": 786,
  "เวิร": 861,
  "บังคับ": 1022,
  "เจร": 1485,
  "รัว": 1621,
  "จะ": 60,
  "อาห": 1461,
  "ะท": 728,
  "าก": 1134,
  "เรื่อ": 1151,
  "ุป": 1992,
  "ราชการ": 984,
  "นิต": 1620,
  "เหล": 1949,
  "แต่": 82,
  "นั่": 1795,
  "อุดม": 827,
  "เจ": 965,
  "พิ": 345,
  "แผ่น": 864,
  "ประยุกต์": 537,
  "ท้อง": 281,
  "เบอร์": 962,
  "กฐาน": 996,
  "เลิ": 1299,
  "แสง": 520,
  "ราชานุ": 1606,
  "การบูรณาการ": 1431,
  "ขึ้น": 66,
  "ตรั": 1655,
  "ไต": 722,
  "หลักฐาน": 1061,
  "ผลกระทบ": 624,
  "รวมตัว": 942,
  "วอน": 1936,
  "ิปัญญา": 1448,
  "ิต": 993,
  "กิโลกรัม": 1378,
  "ทรง": 648,
  "ภาษี": 1432,
  "ใช้": 50,
  "การบริหารจัดการ": 1398,
  "ปรับ": 781,
  "เครื่อง": 152,
  "เซ": 435,
  "อน": 981,
  "บรมราช": 1474,
  "บริพ": 1480,
  "ผู้เข": 1896,
  "ดเด": 891,
  "ียม": 1671,
  "<s>": 2,
  "ผ่า": 225,
  "สตร": 1997,
  "รัฐ": 74,
  "เขีย": 261,
  "ถ่าย": 927,
  "โต้": 947,
  "ยั่งยืน": 1012,
  "ราบ": 949,
  "ธุ": 1430,
  "ล้วน": 1172,
  "อัตรา": 1178,
  "นับ": 460,
  "วา": 868,
  "สัมพั": 1706,
  "่าว": 1953,
  "ไว": 399,
  "การทํา": 363,
  "ลิฟ": 1070,
  "ําห": 314,
  "รเจ": 954,
  "แฟร": 1131,
  "ฤ": 1084,
  "อันด": 865,
  "ท่าน": 1011,
  "ื้อ": 1649,
  "ได้รับ": 259,
  "อด": 998,
  "ัตต": 1288,
  "ศา": 1821,
  "ถึง": 59,
  "เหล่าน": 328,
  "พระราชว": 1862,
  "วิทยาศาสตร์": 127,
  "ขอ": 1077,
  "ขาย": 1068,
  "ดั": 1624,
  "ยุต": 1873,
  "เลย": 1222,
  "ื": 1092,
  "ิโ": 1603,
  "ุณ": 909,
  "งทุน": 1502,
  "การวิจัย": 432,
  "อุ": 1143,
  "าชี": 1546,
  "ควอ": 1526,
  "บริหาร": 1355,
  "การแข่งขัน": 1059,
  "นทนา": 759,
  "่ง": 989,
  "ังก์": 1261,
  "รอง": 603,
  "้อน": 793,
  "ียร": 1001,
  "รกรรม": 1626,
  "ทรา": 672,
  "โค้": 1266,
  "ปริญญา": 1392,
  "เ": 57,
  "เนื้อ": 872,
  "ระบบการจัดการ": 1417,
  "ชัด": 851,
  "เปล่": 1093,
  "สน": 1316,
  "โลก": 125,
  "ิสต์": 946,
  "สาขา": 103,
  "สมัย": 215,
  "ะไ": 1488,
  "แน่น": 1940,
  "โอ": 654,
  "สั": 1246,
  "์": 41,
  "ระบบ": 83,
  "ารณ์": 1537,
  "อย่าง": 84,
  "พร้อมกั": 713,
  "ือน": 1265,
  "เทศ": 1828,
  "เท": 783,
  "ไม้": 1188,
  "แกนกลาง": 515,
  "ราชเลขา": 1404,
  "หนัง": 837,
  "เทอร์": 1792,
  "ติก": 1943,
  "อิ": 661,
  "พลา": 445,
  "สมัคร": 349,
  "ครอบค": 484,
  "์เฟ": 1559,
  "กรร": 1863,
  "แกร": 1929,
  "ศัพท์": 912,
  "สม": 191,
  "ความพ": 1672,
  "ฬา": 1363,
  "ฐ": 1694,
  "ที่จ": 1998,
  "สองห": 1816,
  "พา": 880,
  "เพิ่ม": 371,
  "เวล": 1047,
  "คล้าย": 695,
  "วสา": 1903,
  "เทีย": 683,
  "ริยะ": 514,
  "เฉพาะ": 346,
  "สถิติ": 512,
  "โครง": 969,
  "ก่อน": 262,
  "ลี่ย": 1223,
  "เกียร": 1247,
  "เชีย": 1056,
  "เหมาะ": 1660,
  "เล่น": 330,
  "ห้า": 994,
  "รป": 1145,
  "การกระ": 1591,
  "ระ": 626,
  "วร": 1829,
  "โ": 200,
  "าน": 675,
  "ัชน": 1543,
  "กุม": 1287,
  "ความก": 1659,
  "อดี": 1935,
  "ภา": 1584,
  "ต่อต": 1941,
  "่าง": 396,
  "กี": 1564,
  "าร์ทเ": 1740,
  "ล้": 1999,
  "ดิ": 878,
  "จับ": 1252,
  "สัญชาต": 1259,
  "ราะ": 953,
  "านุก": 888,
  "กรอบ": 1086,
  "เช่": 1087,
  "ผู้บ": 1209,
  "หมู่": 350,
  "มด": 796,
  "เธอ": 975,
  "ข่าย": 1426,
  "ตุ": 1970,
  "<|im_start|>": 19,
  "หาก": 609,
  "ติด": 439,
  "แหล่ง": 322,
  "จํานวน": 137,
  "ทะ": 1182,
  "ลาก": 1555,
  "กัน": 101,
  "ิด": 797,
  "กระท": 193,
  "พันธุศาสตร์": 1421,
  "วล": 1884,
  "แทรก": 1183,
  "ประห": 1301,
  "การพัฒนา": 229,
  "อาหาร": 1176,
  "ุบั": 199,
  "ลูกค": 1628,
  "มาต": 1944,
  "บรรยา": 594,
  "าติ": 1856,
  "ศาล": 1224,
  "ประเมิน": 1335,
  "าร์ด": 678,
  "ปแล": 1988,
  "<sys>": 8,
  "แล้ว": 239,
  "แก๊": 444,
  "ให้ความสําคัญ": 1046,
  "อริ": 1142,
  "ระหว่าง": 144,
  "ขัด": 657,
  "<|im_end|>": 20,
  "พลังงาน": 424,
  "ชุด": 1053,
  "วัน": 397,
  "โทร": 933,
  "สัจ": 928,
  "ทด": 1146,
  "พลัง": 1726,
  "พี": 405,
  "ศ": 88,
  "ความคิด": 957,
  "นาย": 491,
  "้อ": 1839,
  "เด็": 1860,
  "การเรียนการสอน": 1388,
  "เก็": 1658,
  "งการ": 1534,
  "้ํา": 1349,
  "ดาว": 51,
  "แท้": 1425,
  "ทั": 503,
  "การตรวจ": 1477,
  "อล": 1642,
  "โรค": 1472,
  "สาว": 1562,
  "กเห": 1891,
  "นํา": 308,
  "หล": 1076,
  "รณ์": 534,
  "หนาแน่น": 813,
  "สอง": 253,
  "ึก": 1072,
  "ั่ง": 443,
  "ีพิ": 1251,
  "ช้อ": 1763,
  "อร์": 40,
  "สอบ": 651,
  "้น": 885,
  "กอ": 1869,
  "มโน": 1898,
  "ถือได้": 1345,
  "อุต": 936,
  "ดารา": 46,
  "์ด": 1125,
  "เม": 230,
  "าศ": 1925,
  "จักษ": 1723,
  "ดํา": 733,
  "น้ํา": 337,
  "ิโล": 852,
  "ห": 112,
  "สืบ": 1174,
  "ทิศตะวัน": 1507,
  "เซ็นเ": 1868,
  "ศักดิ": 1688,
  "าซ": 1831,
  "ฟิ": 729,
  "ิง": 606,
  "จํานวนเต็ม": 1173,
  "เบิร์": 1410,
  "พันธุ": 1357,
  "ัล": 1673,
  "รี": 283,
  "เฉล": 719,
  "วรรษ": 544,
  "เทค": 391,
  "โองการ": 1470,
  "ู้": 236,
  "การระ": 1736,
  "ปลด": 1062,
  "กัง": 1148,
  "สาธารณ": 365,
  "ตา": 970,
  "คาดการณ์": 543,
  "ยาก": 1614,
  "ว้": 982,
  "ว้า": 1276,
  "ทร": 1343,
  "งใ": 1976,
  "ฎ": 1680,
  "เรียน": 739,
  "เทียม": 958,
  "บท": 234,
  "<cls>": 5,
  "กรุงเทพ": 1018,
  "วิต": 1938,
  "คราะห์": 1684,
  "สัตว": 1691,
  "<pad>": 0,
  "ทฤษฎี": 75,
  "แน่": 1120,
  "นิยา": 1597,
  "วงด": 1865,
  "กาศ": 260,
  "รัฐบาล": 425,
  "ฝ": 252,
  "โดยทั่วไป": 557,
  "แม้": 585,
  "ิตย": 1557,
  "สถานที่": 707,
  "าศาสตร์": 893,
  "เฉ": 1155,
  "จี": 625,
  "มเป": 1919,
  "ยศ": 1871,
  "ทําเล": 1423,
  "นาโ": 1512,
  "ตัด": 1503,
  "เคม": 1913,
  "ดับ": 815,
  "้": 184,
  "นิวเคลีย": 1159,
  "ูด": 1106,
  "คื": 361,
  "ษณ": 1204,
  "อัง": 671,
  "แบร": 1342,
  "ฺ": 1366,
  "ีชีวิต": 857,
  "<en>": 11,
  "คริสต์": 644,
  "ยุค": 206,
  "สิก": 862,
  "เซีย": 660,
  "ลน": 1670,
  "เศรษฐกิจ": 388,
  "ทั่วไป": 448,
  "่วย": 1731,
  "หัส": 1457,
  "โพ": 901,
  "ดุ": 1899,
  "<email>": 14,
  "สุขภาพ": 1036,
  "ัด": 392,
  "ํา": 526,
  "องค์กร": 482,
  "เลฟ": 1521,
  "โครงการ": 886,
  "รับ": 106,
  "็อก": 1773,
  "ทิ": 179,
  "การเฝ้า": 935,
  "เวชศาสตร์": 1687,
  "่อย": 305,
  "ร้อ": 1652,
  "ู่": 1832,
  "ระบบสุ": 765,
  "ราชพิธี": 1710,
  "นัก": 110,
  "ประวัติ": 280,
  "ชาร์ลส": 1028,
  "ทวี": 1213,
  "ียบส": 1778,
  "มาก": 68,
  "กรรม": 420,
  "เส้น": 547,
  "ศูนย์": 244,
  "เก่า": 758,
  "ัติ": 466,
  "เกี่ยวกั": 155,
  "ผิว": 410,
  "ตย": 903,
  "ลท์": 1199,
  "ของ": 27,
  "นิว": 1141,
  "แล้": 1775,
  "มื": 656,
  "้อม": 1804,
  "กํา": 1815,
  "จัด": 223,
  "้นพ": 794,
  "นซ": 1358,
  "ดังน": 769,
  "เหม": 1819,
  "ดิเ": 1834,
  "เป็นไป": 1250,
  "ริ": 306,
  "โมเ": 1500,
  "โธ": 1446,
  "พิจารณา": 633,
  "พระราชบั": 1827,
  "บรร": 800,
  "ตน": 1065,
  "ด": 37,
  "จํา": 247,
  "จากน": 1459,
  "กิจ": 530,
  "สอน": 869,
  "ยภาพ": 395,
  "คาด": 1312,
  "ธิ": 806,
  "ใกล้": 917,
  "ชน": 437,
  "ผู้ป": 1870,
  "โปร": 929,
  "เหมือน": 1331,
  "ธาร": 1440,
  "ลักษณะ": 217,
  "ซ่": 926,
  "ครั้ง": 274,
  "นียว": 1945,
  "ความปลอดภัย": 754,
  "ยน": 1006,
  "ุธ": 1774,
  "ทอด": 1218,
  "ใจ": 158,
  "ุม": 679,
  "ดึง": 785,
  "เปิด": 331,
  "เชิงกล": 768,
  "ษ": 977,
  "โดยส่วน": 1538,
  "าว": 963,
  "บาบ": 812,
  "งราย": 1788,
  "หรั": 782,
  "คม": 688,
  "แฟ": 714,
  "เอ็ด": 1401,
  "<system>": 17,
  "การ": 22,
  "ว": 64,
  "ความหลากหลาย": 849,
  "จริยธรรม": 1032,
  "หลาก": 1754,
  "กทาง": 1588,
  "ัต": 1640,
  "กร": 939,
  "ังห": 1328,
  "ลด": 1258,
  "แต": 1766,
  "ราชส": 1886,
  "ประเ": 340,
  "าศั": 498,
  "ปิด": 553,
  "เจ็ด": 1386,
  "แกน": 956,
  "น้อย": 457,
  "มีส่วนร่วม": 694,
  "การปฏิ": 529,
  "ออร์": 1946,
  "เลือก": 642,
  "เก็บ": 452,
  "วาล": 1849,
  "ัม": 1959,
  "ิษ": 1995,
  "นคร": 979,
  "บัน": 1359,
  "มีความ": 659,
  "าร์ค": 1639,
  "ทรั": 1864,
  "เบ": 518,
  "ัส": 573,
  "วิจ": 1901,
  "มีชื่อ": 966,
  "ตอน": 792,
  "เข้า": 147,
  "เวช": 1782,
  "ตลอด": 387,
  "นาม": 465,
  "ร์ซ": 1951,
  "ฟร": 1511,
  "กฎหมาย": 458,
  "เวลา": 233,
  "บา": 1078,
  "ยิ": 1926,
  "ฮ": 500,
  "ทู": 1124,
  "่": 129,
  "โน้ม": 450,
  "สารสนเทศ": 138,
  "โฟ": 854,
  "รวจ": 630,
  "คํานึงถึง": 1166,
  "วัตถุ": 178,
  "เลอ": 1275,
  "วน": 1293,
  "สิ่งแวดล้อม": 279,
  "แยก": 708,
  "คณิต": 67,
  "นา": 650,
  "ห์": 1888,
  "สลาย": 599,
  "สรรค์": 715,
  "ังก": 791,
  "ราคา": 1043,
  "คาน": 1117,
  "ิ": 197,
  "เศรษฐศาสตร์": 1016,
  "ิป": 359,
  "เชื่อมต่อ": 756,
  "หม": 1627,
  "ค้า": 418,
  "ตัวอย่าง": 462,
  "ุด": 1590,
  "เซ็น": 1057,
  "จะเป็น": 1586,
  "ไล": 1323,
  "ดําร": 1568,
  "ราช": 248,
  "ทิศ": 807,
  "ยนต": 883,
  "งครามโลกครั้งที่": 911,
  "แบ่ง": 302,
  "ลอ": 1081,
  "าญ": 1647,
  "ุ": 293,
  "มมา": 1005,
  "าร์ท": 1973,
  "เศ": 1004,
  "ผสม": 1060,
  "พารา": 1194,
  "บรรพ": 1427,
  "ขนา": 1738,
  "ตติ": 1980,
  "เอ็ม": 1037,
  "ดัง": 1228,
  "ตรรก": 451,
  "แจ": 1820,
  "สเต": 1958,
  "ผู้อ": 1947,
  "คลื่น": 430,
  "ปัจเจก": 1379,
  "ตรา": 1645,
  "ุกเ": 1572,
  "สัน": 1119,
  "ลิม": 1127,
  "็อ": 1596,
  "ล": 53,
  "ขั้น": 964,
  "สโต": 1080,
  "บ้า": 1281,
  "ส์": 295,
  "ปัญหา": 321,
  "ลาส": 1354,
  "ศุ": 1961,
  "ดุล": 1186,
  "บ": 39,
  "งกรณ": 1969,
  "ตลาด": 1200,
  "คาร": 906,
  "ัง": 689,
  "ภาย": 627,
  "ละ": 309,
  "บัติ": 558,
  "เติบ": 763,
  "เดียวกั": 504,
  "เศษ": 826,
  "หลักสูตร": 823,
  "ห้อ": 1689,
  "สมา": 341,
  "้าว": 844,
  "รู": 932,
  "ลงทุน": 1734,
  "ญาต": 1346,
  "ฟอร์": 1504,
  "ัน": 263,
  "ศักยภาพ": 1165,
  "้ม": 1184,
  "ํ": 2005,
  "จน": 227,
  "ทัน": 1602,
  "กั": 1607,
  "นอกจาก": 1009,
  "ภายใ": 579,
  "ิม": 877,
  "งหา": 1764,
  "ทาง": 42,
  "การพัฒนาท": 1490,
  "าตร": 1854,
  "ลึก": 767,
  "รังสี": 256,
  "ฟรา": 1094,
  "อะ": 1508,
  "ตรวจว": 1454,
  "อา": 618,
  "มวล": 348,
  "ศักดิ์": 1177,
  "ฬ": 2008,
  "มหาวิทยาลัย": 510,
  "กลม": 879,
  "วิเคราะห์": 182,
  "เวีย": 1679,
  "คริส": 1780,
  "มิ": 495,
  "ย่อ": 550,
  "วิธีพิจารณาความ": 1384,
  "วิศวกรรม": 198,
  "ต่อ": 146,
  "โห": 890,
  "การพัฒนาผู้": 1601,
  "นุษย": 1150,
  "ียน": 738,
  "ต้อง": 220,
  "ปัจจ": 186,
  "ยาม": 619,
  "หลาย": 176,
  "สมุ": 1463,
  "ปฏิบัติ": 411,
  "สันติ": 1175,
  "แร": 1767,
  "ภาครัฐ": 1233,
  "ประชาช": 841,
  "ตัดสิน": 822,
  "<num>": 12,
  "เกี่ยว": 141,
  "้นห": 532,
  "แนวทาง": 658,
  "บุค": 490,
  "ป้อง": 1231,
  "ซิส": 1205,
  "ลมาร์": 1752,
  "็": 803,
  "กี่": 1522,
  "แมน": 1493,
  "ด้าน": 204,
  "รวม": 109,
  "เยาว": 1450,
  "ণ": 1701,
  "พย์": 355,
  "ทําไ": 1840,
  "การป": 972,
  "ขั้นตอน": 637,
  "ลอย": 1641,
  "ท์": 1321,
  "จํากัด": 369,
  "สวัสดิ": 1381,
  "รู้": 237,
  "คู": 1136,
  "จักรวรรดิ": 366,
  "ค์ส": 1762,
  "กรุง": 1083,
  "สมบูรณ": 1167,
  "เชิงท": 1930,
  "ี่ยว": 1039,
  "ตํา": 736,
  "รรค์": 1598,
  "ประกาศ": 836,
  "ข้าม": 655,
  "ารี": 1579,
  "ปล": 1138,
  "นอ": 1214,
  "หลุม": 704,
  "จ้า": 1796,
  "หม่": 150,
  "รียน": 1438,
  "ปัจจัย": 1414,
  "ป่า": 1539,
  "ตัว": 128,
  "ลูก": 1073,
  "เกษตรกรรม": 1408,
  "น": 24,
  "ุลกา": 1713,
  "ช่วย": 326,
  "ภ": 156,
  "มือง": 1202,
  "สถาน": 808,
  "ยอม": 706,
  "ก่อตั": 464,
  "สิ": 1296,
  "ส่งผล": 761,
  "จ": 72,
  "ภาค": 167,
  "ธาน": 990,
  "พยา": 723,
  "ญญ": 1685,
  "วิชา": 271,
  "ก": 31,
  "ให้": 105,
  "มาณ": 528,
  "โม": 867,
  "ต้องตาม": 1560,
  "อินเทอร์เ": 1704,
  "ํานว": 140,
  "ค": 35,
  "ช้า": 1882,
  "ตัวอ": 1593,
  "การจํา": 1307,
  "เรือน": 1772,
  "รด": 1872,
  "สี่": 682,
  "เมตร": 747,
  "แท": 987,
  "การบริหาร": 1197,
  "ากร": 1308,
  "ยั": 1458,
  "ครอบ": 1495,
  "่งใ": 1835,
  "ขาว": 1220,
  "กระ": 980,
  "<bot>": 9,
  "แม่น": 1748,
  "ึ่ง": 1362,
  "ําล": 1623,
  "เปลี่ยนแปลง": 809,
  "้อง": 720,
  "ต้า": 1876,
  "ัณฑ": 1705,
  "เพ": 737,
  "ภัย": 1189,
  "บอร์": 374,
  "รร": 870,
  "ทรัพย์": 1393,
  "รือ": 1771,
  "คง": 971,
  "หลัง": 297,
  "อ": 32,
  "ช่": 1515,
  "พระ": 586,
  "แบบ": 56,
  "สรี": 1897,
  "เมิ": 1982,
  "แปลง": 1229,
  "หั": 1765,
  "สาขาวิชา": 329,
  "ระบุ": 481,
  "ร้าน": 853,
  "กรี": 446,
  "เท่ากั": 1532,
  "เกษตร": 480,
  "ิสต": 1785,
  "แด": 1115,
  "ความมั่นคง": 1157,
  "ความรู้": 289,
  "ภายใน": 494,
  "ิ่น": 721,
  "็บ": 973,
  "แปร": 1237,
  "บัลล": 1464,
  "บรรลุ": 1171,
  "เตรีย": 921,
  "มา": 55,
  "ราชสม": 1759,
  "ปร": 1518,
  "ทั้งห": 527,
  "เป็นที่": 640,
  "ั้": 1319,
  "อที": 1569,
  "แวร์": 593,
  "เบีย": 1407,
  "ป": 70,
  "้ง": 317,
  "ทธ": 1733,
  "ธาตุ": 692,
  "สปอ": 1729,
  "จักร": 119,
  "เนีย": 940,
  "ล็อก": 1409,
  "ตรวจสอบ": 696,
  "ยาน": 881,
  "ความร่วมมือ": 753,
  "้าน": 1193,
  "ลักษณ": 473,
  "ๆ": 49,
  "นามแ": 1110,
  "่อให้": 1563,
  "สมม": 920,
  "ลา": 773,
  "พจ": 1519,
  "หมาย": 145,
  "ไกล": 489,
  "บน": 493,
  "ฆ": 509,
  "ยูเ": 1790,
  "รอน": 995,
  "ตะวันออก": 999,
  "คลี": 1923,
  "โป": 1769,
  "แทร": 1797,
  "คลิ": 905,
  "่องส": 1274,
  "เร็": 701,
  "รัม": 1102,
  "สอดคล้อง": 1633,
  "โด": 583,
  "แม": 1604,
  "๊": 1135,
  "แก่": 208,
  "ปรากฏ": 587,
  "การพิ": 871,
  "การรักษา": 1496,
  "แผน": 224,
  "แรง": 560,
  "ประสิทธิ": 310,
  "กษัตร": 1387,
  "อม": 1810,
  "ข้อส": 1622,
  "การศึกษา": 76,
  "กับ": 69,
  "ลัทธิ": 1031,
  "รัก": 1285,
  "ืน": 1561,
  "ผู้": 211,
  "ยาว": 653,
  "ซี": 407,
  "การจัด": 725,
  "เจาะ": 824,
  "ความจํา": 1123,
  "บสุข": 1739,
  "ถน": 1933,
  "วอร์": 764,
  "เห": 1653,
  "มนุษยช": 1757,
  "จิตร": 1721,
  "ุก": 320,
  "จัก": 775,
  "ประจ": 1219,
  "ค่า": 629,
  "กลาย": 242,
  "สาร": 162,
  "เอก": 232,
  "การเรียน": 1484,
  "เทศกาล": 1027,
  "ตกลง": 1403,
  "ปอร์": 1611,
  "็ก": 1091,
  "ในการแก้ไขปัญหา": 1390,
  "าวร": 1575,
  "รมแ": 1284,
  "เป็นอิสระ": 1469,
  "ตก": 1243,
  "เบล": 1471,
  "บ่ง": 1239,
  "ราชินี": 1638,
  "มัน": 312,
  "รหัส": 596,
  "โปรแกรม": 181,
  "กราฟิก": 978,
  "สําคัญ": 180,
  "นั": 1226,
  "ใน": 26,
  "ศาส": 1055,
  "เล็ก": 332,
  "็ต": 1937,
  "มุ": 1904,
  "เปลี่ย": 1661,
  "ต่อไป": 1232,
  "ม็ก": 1675,
  "หมุนเวียน": 1391,
  "ถุน": 1747,
  "ใ": 108,
  "ความสําคัญ": 802,
  "โปเ": 1211,
  "ฐาน": 114,
  "แปลก": 1498,
  "สหภาพ": 699,
  "อัน": 267,
  "ยืน": 700,
  "เร": 417,
  "ก่อนหน้า": 762,
  "ร็จ": 1760,
  "มุม": 334,
  "โมเลกุล": 750,
  "ล็อ": 1605,
  "เหมือนกั": 960,
  "วร์": 1892,
  "แห่ง": 246,
  "ุ่ม": 1058,
  "อนาคต": 1535,
  "จา": 882,
  "ผู้ค": 790,
  "อัลตรา": 1025,
  "ลู": 1900,
  "ปกต": 1650,
  "พหุน": 1570,
  "กติกา": 1170,
  "สต": 1181,
  "เวียน": 1191,
  "ผลิต": 1045,
  "ะเมิ": 1893,
  "ยธรรม": 1552,
  "คําส": 1918,
  "เคราะห์": 165,
  "ย์": 268,
  "นอน": 1304,
  "สร้าง": 135,
  "แพทย": 1700,
  "ตริ": 1948,
  "ยู": 967,
  "ึง": 177,
  "ซิ": 710,
  "หรือ": 78,
  "ชีวิต": 685,
  "คริสต": 741,
  "คุ": 1240,
  "ักษ์": 709,
  "กลับ": 772,
  "ลือก": 1916,
  "เว็": 1719,
  "ผั": 1297,
  "้า": 607,
  "มพ": 1003,
  "ยกรรม": 1830,
  "เพิ่": 1793,
  "พ": 77,
  "โรคหัวใจ": 1382,
  "สิ่ง": 187,
  "บันทึก": 752,
  "ประมวล": 1709,
  "ไม่": 79,
  "นล้าน": 1825,
  "ออฟ": 1443,
  "อนุ": 1225,
  "เด": 394,
  "อว": 663,
  "แห่": 1690,
  "กรุ": 1756,
  "โน": 623,
  "หัว": 646,
  "ร่": 1613,
  "เคร": 1085,
  "บบ": 1990,
  "คณะ": 757,
  "อบ": 1245,
  "นาน": 799,
  "ควบค": 848,
  "บล็อก": 923,
  "กต": 1956,
  "ื้อเพล": 1578,
  "ุทธ": 1798,
  "ภาพ": 130,
  "เป": 760,
  "ลลี": 1934,
  "โซ": 859,
  "ที่อยู่": 968,
  "กุล": 1735,
  "วิทย": 664,
  "ก็ต": 1101,
  "นานา": 1066
}