{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<unk>",
        0.0
      ],
      [
        "\n",
        -1.2937060857526852
      ],
      [
        "\r",
        -1.2937060857526852
      ],
      [
        "การ",
        -4.519660194957304
      ],
      [
        "ที่",
        -4.578709478222199
      ],
      [
        "และ",
        -4.737789297964794
      ],
      [
        "น",
        -4.86459430572911
      ],
      [
        "ใน",
        -4.902283486576445
      ],
      [
        "ของ",
        -4.981629463717216
      ],
      [
        "เป็น",
        -5.124261645828601
      ],
      [
        "มี",
        -5.336447117977913
      ],
      [
        "ศาสตร์",
        -5.444284614140133
      ],
      [
        "ก",
        -5.57305890607387
      ],
      [
        "ได้",
        -5.663325473191721
      ],
      [
        "ว่า",
        -5.694455098499574
      ],
      [
        "อ",
        -5.759771051592529
      ],
      [
        "ส",
        -5.826215224223153
      ],
      [
        "ง",
        -5.837291479443164
      ],
      [
        "อร์",
        -5.841088236415462
      ],
      [
        "ค",
        -5.856334122611888
      ],
      [
        "ด",
        -5.870416559454594
      ],
      [
        "ทาง",
        -5.893118057154884
      ],
      [
        "บ",
        -5.924589852856379
      ],
      [
        "์",
        -5.947096433347408
      ],
      [
        "ความ",
        -5.947966078335828
      ],
      [
        "เต",
        -5.975241726603081
      ],
      [
        "ดารา",
        -6.000548591508011
      ],
      [
        "จาก",
        -6.008403508529573
      ],
      [
        "คอมพิว",
        -6.034530677737164
      ],
      [
        "ๆ",
        -6.104599862125386
      ],
      [
        "ใช้",
        -6.156343926485828
      ],
      [
        "ดาว",
        -6.1660938642340115
      ],
      [
        "ซึ่ง",
        -6.179991102076645
      ],
      [
        "มา",
        -6.181600420089469
      ],
      [
        "โดย",
        -6.185602250622264
      ],
      [
        "แบบ",
        -6.201524444480611
      ],
      [
        "ถึง",
        -6.246195979907193
      ],
      [
        "จะ",
        -6.257182410527769
      ],
      [
        "ม",
        -6.257198042361512
      ],
      [
        "เมือง",
        -6.29232859088586
      ],
      [
        "ขึ้น",
        -6.350271388217983
      ],
      [
        "มาก",
        -6.3596904814288635
      ],
      [
        "ล",
        -6.365843136180506
      ],
      [
        "คณิต",
        -6.3673044899610645
      ],
      [
        "กับ",
        -6.390910916117148
      ],
      [
        "ต",
        -6.438313612429081
      ],
      [
        "ย",
        -6.474952690744732
      ],
      [
        "การศึกษา",
        -6.491992998310114
      ],
      [
        "ไป",
        -6.492234181979124
      ],
      [
        "รัฐ",
        -6.494821154861138
      ],
      [
        "ทฤษฎี",
        -6.495375764657787
      ],
      [
        "ว",
        -6.5018023355193
      ],
      [
        "เ",
        -6.5148862029767285
      ],
      [
        "หรือ",
        -6.535195160768829
      ],
      [
        "ไม่",
        -6.536625051871015
      ],
      [
        "ป",
        -6.53872778586029
      ],
      [
        "วิทยา",
        -6.542581540336245
      ],
      [
        "ี้",
        -6.54658928817866
      ],
      [
        "ร",
        -6.562833448249764
      ],
      [
        "แต่",
        -6.566181392392837
      ],
      [
        "ระบบ",
        -6.569442522970023
      ],
      [
        "อย่าง",
        -6.587023908742126
      ],
      [
        "ภูมิศาสตร์",
        -6.590426692571879
      ],
      [
        "พ",
        -6.60118455641161
      ],
      [
        "ต่าง",
        -6.603401553550142
      ],
      [
        "ข้อมูล",
        -6.6088831901046685
      ],
      [
        "า",
        -6.62655651034798
      ],
      [
        "จ",
        -6.627025133135713
      ],
      [
        "ท",
        -6.636564560484459
      ],
      [
        "สาม",
        -6.6493979562911285
      ],
      [
        "ด้วย",
        -6.667975601365396
      ],
      [
        "ศ",
        -6.678642660445082
      ],
      [
        " ",
        -6.700334694645389
      ],
      [
        "อยู่",
        -6.703796121338293
      ],
      [
        "ณ",
        -6.706460748527837
      ],
      [
        "เพื่อ",
        -6.711207079202194
      ],
      [
        "ั้น",
        -6.713078507002557
      ],
      [
        "พื้น",
        -6.724578070997766
      ],
      [
        "เชิง",
        -6.73466061517868
      ],
      [
        "ธรรม",
        -6.747308875552012
      ],
      [
        "ารถ",
        -6.750056146133379
      ],
      [
        "ก็",
        -6.758146865776461
      ],
      [
        "งาน",
        -6.7617147723751945
      ],
      [
        "กัน",
        -6.769477511185739
      ],
      [
        "เช่น",
        -6.775505958899658
      ],
      [
        "สาขา",
        -6.787612944505954
      ],
      [
        "ให้",
        -6.8143393686785005
      ],
      [
        "อง",
        -6.833630306754178
      ],
      [
        "รับ",
        -6.838334805185552
      ],
      [
        "เกิด",
        -6.8421392806403745
      ],
      [
        "รวม",
        -6.85617119825683
      ],
      [
        "นัก",
        -6.862875130885671
      ],
      [
        "ฐาน",
        -6.888644352134899
      ],
      [
        "ออก",
        -6.8886878750815335
      ],
      [
        "ตั้ง",
        -6.891676877067177
      ],
      [
        "รูป",
        -6.899426716534667
      ],
      [
        "ข้อ",
        -6.900643073536779
      ],
      [
        "ปี",
        -6.913120121508219
      ],
      [
        "จักร",
        -6.913361093046704
      ],
      [
        "ือ",
        -6.929271819214366
      ],
      [
        "ส่วน",
        -6.933000923202148
      ],
      [
        "มนุษย์",
        -6.943272384567153
      ],
      [
        "หนึ่ง",
        -6.957821530382504
      ],
      [
        "ใ",
        -6.967271337914054
      ],
      [
        "ชาติ",
        -6.972065740125663
      ],
      [
        "ห",
        -6.990642696542829
      ],
      [
        "โลก",
        -7.00725020272993
      ],
      [
        "วิทยาศาสตร์",
        -7.0121566591287365
      ],
      [
        "ถูก",
        -7.01280694079615
      ],
      [
        "ตัว",
        -7.04368099594738
      ],
      [
        "น์",
        -7.043831419658185
      ],
      [
        "ภาพ",
        -7.0480474139947695
      ],
      [
        "คำ",
        -7.086071551718059
      ],
      [
        "ภูมิ",
        -7.087120712411689
      ],
      [
        "สังคม",
        -7.091203138708621
      ],
      [
        "ภาษา",
        -7.092071885177269
      ],
      [
        "่",
        -7.099580608955745
      ],
      [
        "สร้าง",
        -7.108744873004064
      ],
      [
        "จำนวน",
        -7.1269860189016825
      ],
      [
        "สารสนเทศ",
        -7.127344968004381
      ],
      [
        "ำนว",
        -7.14044429631846
      ],
      [
        "ื่น",
        -7.146268521738346
      ],
      [
        "เกี่ยว",
        -7.154795146598052
      ],
      [
        "แรก",
        -7.164601196537953
      ],
      [
        "ผล",
        -7.18130558238437
      ],
      [
        "ระหว่าง",
        -7.183638691091428
      ],
      [
        "หมาย",
        -7.183954458240431
      ],
      [
        "เข้า",
        -7.190255661396554
      ],
      [
        "ต่อ",
        -7.195677010545648
      ],
      [
        "สุด",
        -7.206521748596857
      ],
      [
        "กลุ่ม",
        -7.211905701002014
      ],
      [
        "หม่",
        -7.216456153447733
      ],
      [
        "วิธี",
        -7.223274066316306
      ],
      [
        "เครื่อง",
        -7.224006858277214
      ],
      [
        "ญ",
        -7.260096693123632
      ],
      [
        "ใจ",
        -7.275215390898221
      ],
      [
        "เกี่ยวกั",
        -7.275313509773799
      ],
      [
        "ประเทศ",
        -7.285772224356961
      ],
      [
        "ภ",
        -7.3042404640028025
      ],
      [
        "เว็บ",
        -7.307544908494094
      ],
      [
        "ี",
        -7.318080144420959
      ],
      [
        "สังเกต",
        -7.329708784445613
      ],
      [
        "ดวง",
        -7.331496504137384
      ],
      [
        "สาร",
        -7.3316072455177075
      ],
      [
        "เคราะห์",
        -7.351309738668287
      ],
      [
        "ฤกษ",
        -7.353378389203496
      ],
      [
        "ชื่อ",
        -7.35539151735389
      ],
      [
        "ยัง",
        -7.365081643501798
      ],
      [
        "ภาค",
        -7.365282240524275
      ],
      [
        "คิด",
        -7.366223467835713
      ],
      [
        "การณ์",
        -7.3734410537159825
      ],
      [
        "ช่วง",
        -7.375784463218713
      ],
      [
        "ทำให้",
        -7.376278152239686
      ],
      [
        "ะ",
        -7.39145616127577
      ],
      [
        "มอง",
        -7.3919828784538595
      ],
      [
        "สำ",
        -7.41550524818015
      ],
      [
        "หลาย",
        -7.4264206872848515
      ],
      [
        "การค",
        -7.426887436246819
      ],
      [
        "ึง",
        -7.445664175008066
      ],
      [
        "ทิ",
        -7.447660377219027
      ],
      [
        "วัตถุ",
        -7.448860282113831
      ],
      [
        "สำคัญ",
        -7.459296684013539
      ],
      [
        "ทางการ",
        -7.463831895688563
      ],
      [
        "โปรแกรม",
        -7.474500959085301
      ],
      [
        "ช",
        -7.477411997223012
      ],
      [
        "พัน",
        -7.477725123170417
      ],
      [
        "สม",
        -7.479442446358554
      ],
      [
        "วิเคราะห์",
        -7.4897095844601616
      ],
      [
        "ปัจจ",
        -7.500760496876065
      ],
      [
        "สิ่ง",
        -7.50133034826838
      ],
      [
        "สูง",
        -7.50218676636312
      ],
      [
        "ไฟ",
        -7.502254160330914
      ],
      [
        "เรียก",
        -7.502337388334374
      ],
      [
        "ตาม",
        -7.509484044350874
      ],
      [
        "กระท",
        -7.509496051625138
      ],
      [
        "ศึกษา",
        -7.510673819298162
      ],
      [
        "ต์",
        -7.516714404971985
      ],
      [
        "แนว",
        -7.525884397059587
      ],
      [
        "วิศวกรรม",
        -7.527844875190471
      ],
      [
        "ุบั",
        -7.529664127051309
      ],
      [
        "บาง",
        -7.530772461506185
      ],
      [
        "ให",
        -7.534429983224262
      ],
      [
        "ด้าน",
        -7.556184982711805
      ],
      [
        "ไทย",
        -7.568870199791479
      ],
      [
        "ยุค",
        -7.580402266696707
      ],
      [
        "เริ่ม",
        -7.584370539968188
      ],
      [
        "แก่",
        -7.5845369472879565
      ],
      [
        "อาจ",
        -7.585392152942611
      ],
      [
        "จน",
        -7.602660461263708
      ],
      [
        "หลัก",
        -7.612936206788613
      ],
      [
        "ซอฟต์แวร์",
        -7.613604741616557
      ],
      [
        "สมัย",
        -7.613711238011756
      ],
      [
        "ผู้",
        -7.621257013697793
      ],
      [
        "กลาง",
        -7.621773195359691
      ],
      [
        "ทำ",
        -7.621848486364277
      ],
      [
        "ลักษณะ",
        -7.623643848769674
      ],
      [
        "เม",
        -7.635510852277703
      ],
      [
        "เห็น",
        -7.644100473840563
      ],
      [
        "ต้อง",
        -7.645367218720018
      ],
      [
        "ประกอบ",
        -7.651424386108201
      ],
      [
        "้",
        -7.65200262194217
      ],
      [
        "แ",
        -7.6593743330032
      ],
      [
        "เมื่อ",
        -7.669805568754018
      ],
      [
        "แผน",
        -7.6824577802635465
      ],
      [
        "จัด",
        -7.688645061400761
      ],
      [
        "ผ่า",
        -7.691460913057892
      ],
      [
        "บท",
        -7.696131898248346
      ],
      [
        "เอ",
        -7.701383501299814
      ],
      [
        "ซ",
        -7.701948222816911
      ],
      [
        "ถ",
        -7.706247435755534
      ],
      [
        "ฟ้า",
        -7.7076854887918
      ],
      [
        "ต้น",
        -7.710778046904144
      ],
      [
        "โ",
        -7.723060557224544
      ],
      [
        "เอก",
        -7.730858863747221
      ],
      [
        "การพัฒนา",
        -7.7333530282763085
      ],
      [
        "เรื่อง",
        -7.741051732349963
      ],
      [
        "เวลา",
        -7.742019000557635
      ],
      [
        "ล์",
        -7.742178885514711
      ],
      [
        "นี",
        -7.74648382740425
      ],
      [
        "รา",
        -7.748340059706084
      ],
      [
        "รู้",
        -7.754118758316833
      ],
      [
        "ู้",
        -7.763289720632049
      ],
      [
        "แล้ว",
        -7.775321428072355
      ],
      [
        "โครงสร้าง",
        -7.775349534375167
      ],
      [
        "กลาย",
        -7.777848852677156
      ],
      [
        "สัมพันธ์",
        -7.778494282517337
      ],
      [
        "บริ",
        -7.780980367687915
      ],
      [
        "ศูนย์",
        -7.798500024211847
      ],
      [
        "โต",
        -7.810222829952706
      ],
      [
        "นิยม",
        -7.8105820156854335
      ],
      [
        "แห่ง",
        -7.811077459097811
      ],
      [
        "สอง",
        -7.822038139169006
      ],
      [
        "ราช",
        -7.840884991016942
      ],
      [
        "จำ",
        -7.841552826704256
      ],
      [
        "ทั้ง",
        -7.842323059747692
      ],
      [
        "เยอรม",
        -7.847983424794144
      ],
      [
        "รังสี",
        -7.8480856135267345
      ],
      [
        "ขนาด",
        -7.8536274758923375
      ],
      [
        "ได้รับ",
        -7.855628925294722
      ],
      [
        "กาศ",
        -7.859279947485882
      ],
      [
        "ฝ",
        -7.861412207711817
      ],
      [
        "ก่อน",
        -7.884446106571783
      ],
      [
        "อัน",
        -7.890375232546016
      ],
      [
        "มัก",
        -7.894536051885077
      ],
      [
        "ย์",
        -7.8958964455257075
      ],
      [
        "แตก",
        -7.904862648331662
      ],
      [
        "แสดง",
        -7.915606216618595
      ],
      [
        "วัฒน",
        -7.926446069462534
      ],
      [
        "ำเนิ",
        -7.926593336900462
      ],
      [
        "ไซ",
        -7.928539078112688
      ],
      [
        "ห้อง",
        -7.928749328007904
      ],
      [
        "วิชา",
        -7.92917632551705
      ],
      [
        "ครั้ง",
        -7.931185740512442
      ],
      [
        "จุด",
        -7.9315024168527914
      ],
      [
        "ยุ",
        -7.943786463027481
      ],
      [
        "รี",
        -7.945124591166632
      ],
      [
        "วง",
        -7.9497075473505525
      ],
      [
        "สิ่งแวดล้อม",
        -7.968169082756577
      ],
      [
        "ประวัติ",
        -7.968211352139895
      ],
      [
        "ส์",
        -7.9693160443198785
      ],
      [
        "ท้อง",
        -7.970389644314167
      ],
      [
        "จริ",
        -7.989985000581916
      ],
      [
        "เขีย",
        -8.000561740717016
      ],
      [
        "ัน",
        -8.007450004457713
      ],
      [
        "จักรวาล",
        -8.01160378473737
      ],
      [
        "ดำเนิน",
        -8.011636200728049
      ],
      [
        "อาทิ",
        -8.012232318462637
      ],
      [
        "เปลี่ยน",
        -8.013370830501632
      ],
      [
        "ค้น",
        -8.014675235061619
      ],
      [
        "ความรู้",
        -8.016039521879511
      ],
      [
        "กระบวนการ",
        -8.016532287927022
      ],
      [
        "โร",
        -8.019836832059902
      ],
      [
        "ดู",
        -8.02478172455113
      ],
      [
        "เทคโนโลยี",
        -8.026007359984648
      ],
      [
        "ฟ",
        -8.026084860402612
      ],
      [
        "ู",
        -8.035962212909173
      ],
      [
        "หลัง",
        -8.053277864749667
      ],
      [
        "หน้า",
        -8.056920164004971
      ],
      [
        "โบราณ",
        -8.057044270490845
      ],
      [
        "กำหนด",
        -8.057044780418124
      ],
      [
        "ศตวรรษ",
        -8.057046514379095
      ],
      [
        "แบ่ง",
        -8.057283755493934
      ],
      [
        "ปรากฏการณ์",
        -8.057313851067608
      ],
      [
        "เลข",
        -8.05985030476415
      ],
      [
        "มัน",
        -8.088030078692338
      ],
      [
        "ละ",
        -8.093021559628152
      ],
      [
        "้ง",
        -8.094746776850922
      ],
      [
        "หา",
        -8.100535345108485
      ],
      [
        "ปรัชญา",
        -8.104663312230521
      ],
      [
        "เขา",
        -8.107735338878845
      ],
      [
        "ชั้น",
        -8.108040617822551
      ],
      [
        "ุก",
        -8.109246717467885
      ],
      [
        "ริ",
        -8.110174751170693
      ],
      [
        "ประสิทธิ",
        -8.110566535610776
      ],
      [
        "นำ",
        -8.114403520186723
      ],
      [
        "ิ",
        -8.124340200955533
      ],
      [
        "สมา",
        -8.127810251233011
      ],
      [
        "ำห",
        -8.130029587193567
      ],
      [
        "ปฏิ",
        -8.14472359146889
      ],
      [
        "รอบ",
        -8.14769870133027
      ],
      [
        "ชิ",
        -8.15087705782663
      ],
      [
        "ไอ",
        -8.152429308187738
      ],
      [
        "ก่อ",
        -8.15246561849189
      ],
      [
        "ปัญหา",
        -8.154575331334279
      ],
      [
        "แหล่ง",
        -8.154663393688995
      ],
      [
        "เครือข่าย",
        -8.154666974169904
      ],
      [
        "กล่าว",
        -8.154676516622814
      ],
      [
        "เนื่อง",
        -8.154723467680512
      ],
      [
        "ช่วย",
        -8.15478750489943
      ],
      [
        "เน้น",
        -8.154840590115443
      ],
      [
        "เหล่าน",
        -8.15540775861253
      ],
      [
        "สาขาวิชา",
        -8.155862995045068
      ],
      [
        "เล่น",
        -8.156822537643762
      ],
      [
        "เปิด",
        -8.15688291534818
      ],
      [
        "เล็ก",
        -8.15697082947133
      ],
      [
        "การเปลี่ยนแปลง",
        -8.15740585600283
      ],
      [
        "มุม",
        -8.157542699770286
      ],
      [
        "น้ำ",
        -8.160416397505404
      ],
      [
        "อีก",
        -8.162424279822167
      ],
      [
        "การใช้",
        -8.169782918741891
      ],
      [
        "มือ",
        -8.17218961951388
      ],
      [
        "พัฒนา",
        -8.173954379130496
      ],
      [
        "คล",
        -8.176177893585244
      ],
      [
        "ประเ",
        -8.177022164207536
      ],
      [
        "พิ",
        -8.18696251013916
      ],
      [
        "ร์",
        -8.194769389538802
      ],
      [
        "แบ",
        -8.198120193220362
      ],
      [
        "ิป",
        -8.203777408455679
      ],
      [
        "เฉพาะ",
        -8.205663842248786
      ],
      [
        "มวล",
        -8.206524341660536
      ],
      [
        "สมัคร",
        -8.207297908818592
      ],
      [
        "หมู่",
        -8.207299465340892
      ],
      [
        "เดิม",
        -8.207351909013685
      ],
      [
        "ระดับ",
        -8.207377464759357
      ],
      [
        "รุง",
        -8.208402196608116
      ],
      [
        "โทรท",
        -8.210596472630437
      ],
      [
        "พย์",
        -8.21087779467101
      ],
      [
        "สื่อ",
        -8.211095897796506
      ],
      [
        "นิค",
        -8.211901991112601
      ],
      [
        "จัดการ",
        -8.214016548979941
      ],
      [
        "การทำ",
        -8.22178905389277
      ],
      [
        "กล",
        -8.227132612981602
      ],
      [
        "เว",
        -8.232192494606073
      ],
      [
        "ไ",
        -8.239638362702102
      ],
      [
        "บอร์",
        -8.242637960361675
      ],
      [
        "เด",
        -8.253701624797298
      ],
      [
        "คื",
        -8.259851675762725
      ],
      [
        "พันธุ์",
        -8.26199668296435
      ],
      [
        "บน",
        -8.262390005052817
      ],
      [
        "สาธารณ",
        -8.262850464102586
      ],
      [
        "จักรวรรดิ",
        -8.262850498143305
      ],
      [
        "อำนาจ",
        -8.262853588669744
      ],
      [
        "กว้าง",
        -8.262865203065735
      ],
      [
        "จำกัด",
        -8.262915877829169
      ],
      [
        "ไร้",
        -8.263062826780118
      ],
      [
        "เพิ่ม",
        -8.263096556122871
      ],
      [
        "ลง",
        -8.263361897457926
      ],
      [
        "อ้าง",
        -8.265639512416076
      ],
      [
        "ข",
        -8.265995463934276
      ],
      [
        "วิว",
        -8.27206694945982
      ],
      [
        "โค",
        -8.283775042586353
      ],
      [
        "าชิ",
        -8.286359162704848
      ],
      [
        "ุ",
        -8.287828614765523
      ],
      [
        "ชนิ",
        -8.288932975102945
      ],
      [
        "เล",
        -8.306694839521729
      ],
      [
        "อย",
        -8.307220220047402
      ],
      [
        "เท่า",
        -8.309889275762796
      ],
      [
        "วัน",
        -8.31870905330135
      ],
      [
        "ไว",
        -8.321620189327442
      ],
      [
        "เพียง",
        -8.321679475148173
      ],
      [
        "หมวด",
        -8.321686666122964
      ],
      [
        "ระยะ",
        -8.321697035613962
      ],
      [
        "หน่วย",
        -8.321729442413844
      ],
      [
        "ประชากร",
        -8.321758589385599
      ],
      [
        "ตลอด",
        -8.321791608851662
      ],
      [
        "คุณ",
        -8.321874807910305
      ],
      [
        "เศรษฐกิจ",
        -8.321931250000091
      ],
      [
        "สู่",
        -8.32330798493815
      ],
      [
        "เทค",
        -8.323615733861914
      ],
      [
        "พี",
        -8.327203168911133
      ],
      [
        "ชา",
        -8.328311954083306
      ],
      [
        "ล้อง",
        -8.333495656107347
      ],
      [
        "ยภาพ",
        -8.334444316042372
      ],
      [
        "่าง",
        -8.359350148923125
      ],
      [
        "หน่",
        -8.361875209381708
      ],
      [
        "ัด",
        -8.369714354954912
      ],
      [
        "ซี",
        -8.369954867713135
      ],
      [
        "สิทธิ",
        -8.37725213343963
      ],
      [
        "องค์",
        -8.378155344574163
      ],
      [
        "เร",
        -8.381022381306767
      ],
      [
        "าร์",
        -8.382109894332496
      ],
      [
        "มุ่ง",
        -8.384199553101233
      ],
      [
        "เหตุ",
        -8.384236204396503
      ],
      [
        "ผิว",
        -8.384288657495489
      ],
      [
        "นำไป",
        -8.385281269868646
      ],
      [
        "ปฏิบัติ",
        -8.386031026105464
      ],
      [
        "ปริ",
        -8.388966019042948
      ],
      [
        "หลังจาก",
        -8.389752454751974
      ],
      [
        "บาย",
        -8.395313702243714
      ],
      [
        "เรข",
        -8.401138186855848
      ],
      [
        "ค้า",
        -8.411622567924557
      ],
      [
        "เชื่อ",
        -8.411970050001205
      ],
      [
        "อธิ",
        -8.41223829954501
      ],
      [
        "ติ",
        -8.413155546515902
      ],
      [
        "แย",
        -8.444178630750313
      ],
      [
        "กรรม",
        -8.446798231377496
      ],
      [
        "พลังงาน",
        -8.45088066493456
      ],
      [
        "รัฐบาล",
        -8.450884829419863
      ],
      [
        "อย่างไร",
        -8.451019691105046
      ],
      [
        "เป้า",
        -8.451040541584366
      ],
      [
        "คลื่น",
        -8.45175334154429
      ],
      [
        "ให้บริการ",
        -8.451816664144003
      ],
      [
        "ธรณี",
        -8.452278967497046
      ],
      [
        "กระจ",
        -8.452342328879391
      ],
      [
        "ชน",
        -8.453336959063538
      ],
      [
        "การวิจัย",
        -8.45413307412602
      ],
      [
        "่อย",
        -8.465699064966621
      ],
      [
        "สนอ",
        -8.46612553241675
      ],
      [
        "ย่า",
        -8.467368781562634
      ],
      [
        "บริการ",
        -8.468501006460082
      ],
      [
        "เซ",
        -8.480721771100345
      ],
      [
        "กรี",
        -8.480813337565456
      ],
      [
        "ติด",
        -8.487113562409919
      ],
      [
        "นาม",
        -8.488893650291494
      ],
      [
        "นับ",
        -8.490839194662636
      ],
      [
        "สัญ",
        -8.499535937269016
      ],
      [
        "พลา",
        -8.50572888031748
      ],
      [
        "สู",
        -8.511978061980859
      ],
      [
        "งค์",
        -8.518434892505638
      ],
      [
        "ฤษ",
        -8.518588232730972
      ],
      [
        "แก๊",
        -8.519637894256928
      ],
      [
        "ทั่วไป",
        -8.520581018724682
      ],
      [
        "ร่วมกั",
        -8.521693369550825
      ],
      [
        "โน้ม",
        -8.522295864706951
      ],
      [
        "ตรรก",
        -8.522300984313617
      ],
      [
        "ัฒนาการ",
        -8.52263801104025
      ],
      [
        "เก็บ",
        -8.522749054326624
      ],
      [
        "ุ่น",
        -8.5238971322865
      ],
      [
        "น้อย",
        -8.523918334503032
      ],
      [
        "อุป",
        -8.523986415201541
      ],
      [
        "าม",
        -8.5250847694012
      ],
      [
        "เค",
        -8.525143310711032
      ],
      [
        "กฎหมาย",
        -8.525347793292962
      ],
      [
        "ยิ่ง",
        -8.52594716006194
      ],
      [
        "ตอบ",
        -8.526053023631652
      ],
      [
        "ตัวอย่าง",
        -8.527327011467708
      ],
      [
        "ส่ง",
        -8.528851957970648
      ],
      [
        "สุ",
        -8.53375953653493
      ],
      [
        "ตรี",
        -8.53607315364603
      ],
      [
        "ั่ง",
        -8.53849918408239
      ],
      [
        "ำ",
        -8.540911987982128
      ],
      [
        "มิ",
        -8.541333051135824
      ],
      [
        "ก่อตั",
        -8.553781286258548
      ],
      [
        "ัติ",
        -8.556361891941357
      ],
      [
        "นาย",
        -8.560432833813707
      ],
      [
        "เบ",
        -8.569627021925161
      ],
      [
        "ประ",
        -8.575271143154543
      ],
      [
        "เลีย",
        -8.576593902197027
      ],
      [
        "ำแ",
        -8.580558533562938
      ],
      [
        "แปล",
        -8.59590532153759
      ],
      [
        "ลักษณ",
        -8.597585027098834
      ],
      [
        "ล็ก",
        -8.597856552060607
      ],
      [
        "เหนือ",
        -8.599032950386306
      ],
      [
        "อัลกอริทึม",
        -8.599192289114956
      ],
      [
        "ซับซ้อน",
        -8.599192291159639
      ],
      [
        "กีฬา",
        -8.599199693801634
      ],
      [
        "ข่าว",
        -8.599326519320751
      ],
      [
        "องค์กร",
        -8.599444477279649
      ],
      [
        "ระบุ",
        -8.599452467546921
      ],
      [
        "เกษตร",
        -8.599555027063522
      ],
      [
        "ครอบค",
        -8.599752814694869
      ],
      [
        "เสีย",
        -8.600781606683483
      ],
      [
        "ประยุกต์ใช้",
        -8.600966396890255
      ],
      [
        "ไกล",
        -8.608882208369275
      ],
      [
        "นัย",
        -8.609094713529666
      ],
      [
        "นอก",
        -8.60926624835836
      ],
      [
        "ภายใน",
        -8.611513403663286
      ],
      [
        "บุค",
        -8.611553488296568
      ],
      [
        "เป็นการ",
        -8.612038821249522
      ],
      [
        "แล",
        -8.618334598825781
      ],
      [
        "อว",
        -8.620443796166757
      ],
      [
        "พระราช",
        -8.62104343903187
      ],
      [
        "าศั",
        -8.627130962218306
      ],
      [
        "กาล",
        -8.628794893780034
      ],
      [
        "เปอร์",
        -8.634875990046785
      ],
      [
        "ต้",
        -8.643180036305075
      ],
      [
        "ลิ",
        -8.647694082822644
      ],
      [
        "วิ",
        -8.65619646628965
      ],
      [
        "ราก",
        -8.657617452203944
      ],
      [
        "เดียวกั",
        -8.665112504568562
      ],
      [
        "ดี",
        -8.668619171709803
      ],
      [
        "ทั",
        -8.670952355227369
      ],
      [
        "กระบวน",
        -8.67293017446717
      ],
      [
        "ด์",
        -8.6766155817946
      ],
      [
        "ฮ",
        -8.679354055344216
      ],
      [
        "ประชา",
        -8.67968296403554
      ],
      [
        "ว่าง",
        -8.680329262941775
      ],
      [
        "ฆ",
        -8.682525622448395
      ],
      [
        "มหาวิทยาลัย",
        -8.68252562307623
      ],
      [
        "ฟิสิกส์",
        -8.682525859162164
      ],
      [
        "สถิติ",
        -8.682526184251447
      ],
      [
        "ดิจิทัล",
        -8.682534770386972
      ],
      [
        "ริยะ",
        -8.68261636625947
      ],
      [
        "แกนกลาง",
        -8.682674745351177
      ],
      [
        "อายุ",
        -8.682972679492584
      ],
      [
        "พล",
        -8.684282888530372
      ],
      [
        "ลุม",
        -8.68443244226307
      ],
      [
        "ในขณะ",
        -8.68520949227775
      ],
      [
        "แสง",
        -8.685380702602881
      ],
      [
        "โดยเฉพาะ",
        -8.68553529662934
      ],
      [
        "ทั้งห",
        -8.68567930119895
      ],
      [
        "การประมวลผล",
        -8.686740005685085
      ],
      [
        "ผู้ใช้",
        -8.687735354441614
      ],
      [
        "ใด",
        -8.689181904837202
      ],
      [
        "ถือ",
        -8.689698687299886
      ],
      [
        "ย่อ",
        -8.69389649428315
      ],
      [
        "มาณ",
        -8.694587340275477
      ],
      [
        "นิ",
        -8.698314400185655
      ],
      [
        "การปฏิ",
        -8.69838974805164
      ],
      [
        "พอ",
        -8.700540185065488
      ],
      [
        "อา",
        -8.71825416199103
      ],
      [
        "กิจ",
        -8.721474602525886
      ],
      [
        "าย",
        -8.729904254146449
      ],
      [
        "การปก",
        -8.73181567393128
      ],
      [
        "นา",
        -8.73701730275105
      ],
      [
        "รศ",
        -8.73988198478813
      ],
      [
        "คน",
        -8.741862230438224
      ],
      [
        "ราย",
        -8.742512282705428
      ],
      [
        "้นห",
        -8.75947035164361
      ],
      [
        "จี",
        -8.759882822088873
      ],
      [
        "ลับ",
        -8.760719382957726
      ],
      [
        "แผ่",
        -8.76228851677375
      ],
      [
        "รณ์",
        -8.764919845329153
      ],
      [
        "เป็นที่",
        -8.765233783084042
      ],
      [
        "เพล",
        -8.767707656148614
      ],
      [
        "หลากหลาย",
        -8.771067377701607
      ],
      [
        "บัติ",
        -8.77120540802203
      ],
      [
        "ประยุกต์",
        -8.771327244399677
      ],
      [
        "ดา",
        -8.772604328893573
      ],
      [
        "ประดิษฐ์",
        -8.773413121948956
      ],
      [
        "เคลื่อน",
        -8.773452784667015
      ],
      [
        "วรรษ",
        -8.773490606769023
      ],
      [
        "คาดการณ์",
        -8.77349922216407
      ],
      [
        "ประโยชน์",
        -8.773500513115259
      ],
      [
        "ถ่วง",
        -8.773595488245082
      ],
      [
        "เส้น",
        -8.773628546597307
      ],
      [
        "ประมาณ",
        -8.77367757850965
      ],
      [
        "กระจาย",
        -8.773858002059805
      ],
      [
        "วงศ์",
        -8.773859452672333
      ],
      [
        "เติล",
        -8.774051344881201
      ],
      [
        "ปิด",
        -8.774257951864056
      ],
      [
        "กรณี",
        -8.77444586890409
      ],
      [
        "ประส",
        -8.775043697997681
      ],
      [
        "เขต",
        -8.775620749353877
      ],
      [
        "โดยทั่วไป",
        -8.77603314848442
      ],
      [
        "เงิน",
        -8.77661054938229
      ],
      [
        "วัติ",
        -8.778306141996984
      ],
      [
        "แรง",
        -8.778931027973684
      ],
      [
        "มหา",
        -8.782832396843489
      ],
      [
        "ัส",
        -8.78655813920025
      ],
      [
        "สิน",
        -8.792060389572576
      ],
      [
        "แค",
        -8.794218844118522
      ],
      [
        "สภาพ",
        -8.79836653871874
      ],
      [
        "ฮาร์",
        -8.803038481255026
      ],
      [
        "แอ",
        -8.8107915425718
      ],
      [
        "จำเป็น",
        -8.82575021957605
      ],
      [
        "รอง",
        -8.82590758579951
      ],
      [
        "เส",
        -8.827052146386077
      ],
      [
        "ที",
        -8.831375287724809
      ],
      [
        "ดิน",
        -8.835004245609756
      ],
      [
        "โด",
        -8.842093195836364
      ],
      [
        "ทุก",
        -8.846198420868433
      ],
      [
        "ิง",
        -8.8540103170182
      ],
      [
        "ชีว",
        -8.856599516114766
      ],
      [
        "เก",
        -8.856930207922588
      ],
      [
        "พระ",
        -8.861884116644486
      ],
      [
        "แม่",
        -8.862531133624026
      ],
      [
        "ภายใ",
        -8.864007319034707
      ],
      [
        "โอ",
        -8.870160884400725
      ],
      [
        "ั้ง",
        -8.871156294657906
      ],
      [
        "แม้",
        -8.871740055843857
      ],
      [
        "เผ",
        -8.871843799549426
      ],
      [
        "ปรากฏ",
        -8.872826587689707
      ],
      [
        "สถาบัน",
        -8.873435164916625
      ],
      [
        "แพร่",
        -8.873442917544725
      ],
      [
        "จันทร",
        -8.873445552795799
      ],
      [
        "ปัญญาประดิษฐ์",
        -8.873458574829119
      ],
      [
        "แวร์",
        -8.873541194652255
      ],
      [
        "ผิด",
        -8.874133986305555
      ],
      [
        "รหัส",
        -8.874152501839148
      ],
      [
        "บรรยา",
        -8.874360823862379
      ],
      [
        "แขน",
        -8.875494386587112
      ],
      [
        "ริกา",
        -8.875730424303772
      ],
      [
        "สลาย",
        -8.877504948796737
      ],
      [
        "ียน",
        -8.877581553193352
      ],
      [
        "เคมี",
        -8.878260959663137
      ],
      [
        "คอม",
        -8.880112153495054
      ],
      [
        "คม",
        -8.883335385119668
      ],
      [
        "โล",
        -8.884499597174901
      ],
      [
        "แทน",
        -8.88493357572463
      ],
      [
        "หาก",
        -8.890575102475555
      ],
      [
        "เป็นต้น",
        -8.890609495833015
      ],
      [
        "่าย",
        -8.901987906833737
      ],
      [
        "ทศ",
        -8.903341328830077
      ],
      [
        "ยาม",
        -8.905254588588196
      ],
      [
        "ระ",
        -8.911779005457547
      ],
      [
        "มด",
        -8.91320399135467
      ],
      [
        "อิ",
        -8.914790265940656
      ],
      [
        "โน",
        -8.921690217552392
      ],
      [
        "ิกส์",
        -8.93378134303217
      ],
      [
        "ับ",
        -8.939959171578524
      ],
      [
        "่าน",
        -8.941799075122585
      ],
      [
        "ิก",
        -8.948502302539874
      ],
      [
        "ค่า",
        -8.959855832464239
      ],
      [
        "ถา",
        -8.963370693780192
      ],
      [
        "ธ",
        -8.963833629395394
      ],
      [
        "มีความ",
        -8.968508692386305
      ],
      [
        "ผลกระทบ",
        -8.97168745127486
      ],
      [
        "รักษา",
        -8.97332291857513
      ],
      [
        "กา",
        -8.977147658740677
      ],
      [
        "ภาย",
        -8.980712830080815
      ],
      [
        "รวจ",
        -8.982726125240099
      ],
      [
        "อัง",
        -8.9835948466527
      ],
      [
        "พิจารณา",
        -8.984543848959497
      ],
      [
        "สนับสนุน",
        -8.984545824477994
      ],
      [
        "ลำดับ",
        -8.984547189071238
      ],
      [
        "ระเบียบ",
        -8.984547825477756
      ],
      [
        "ขั้นตอน",
        -8.98457942308939
      ],
      [
        "เหลือ",
        -8.984585641015101
      ],
      [
        "ร่วม",
        -8.985445776479558
      ],
      [
        "อากาศ",
        -8.985745781394797
      ],
      [
        "คริสต์",
        -8.987424164338188
      ],
      [
        "ทรง",
        -8.987914387277591
      ],
      [
        "เลือก",
        -8.987940735149337
      ],
      [
        "ซู",
        -8.988930107447088
      ],
      [
        "สอบ",
        -8.989094805838059
      ],
      [
        "มื",
        -8.989668438186964
      ],
      [
        "ทรัพยากร",
        -8.989796644961586
      ],
      [
        "พวก",
        -8.990085109637619
      ],
      [
        "หัว",
        -8.990275839191659
      ],
      [
        "นอกจากน",
        -8.990442145247918
      ],
      [
        "ยาว",
        -8.990613763320074
      ],
      [
        "ขัด",
        -8.9915063023905
      ],
      [
        "ทรา",
        -8.993765753025968
      ],
      [
        "ข้าม",
        -8.994273884847349
      ],
      [
        "แนวทาง",
        -8.994397997008171
      ],
      [
        "างวั",
        -9.003363112453716
      ],
      [
        "ตัวเ",
        -9.003862402848124
      ],
      [
        "เซีย",
        -9.008750102888273
      ],
      [
        "สัง",
        -9.012382784185732
      ],
      [
        "ช้าง",
        -9.012697646067206
      ],
      [
        "เฟ",
        -9.013315737596335
      ],
      [
        "สา",
        -9.013605792220748
      ],
      [
        "รัส",
        -9.018383612095636
      ],
      [
        "ูญ",
        -9.026127649253604
      ],
      [
        "เป็นหนึ่ง",
        -9.027470980107791
      ],
      [
        "าร์ด",
        -9.031984632761986
      ],
      [
        "มาย",
        -9.036470745096143
      ],
      [
        "วิทย",
        -9.03894357405676
      ],
      [
        "เน",
        -9.052448618157726
      ],
      [
        "คร",
        -9.055515417279334
      ],
      [
        "้า",
        -9.055996868314317
      ],
      [
        "การค้า",
        -9.056943745553916
      ],
      [
        "่า",
        -9.069149176998172
      ],
      [
        "สี่",
        -9.072596132158301
      ],
      [
        "ชีวิต",
        -9.074014375525884
      ],
      [
        "ุม",
        -9.080212231992327
      ],
      [
        "าร",
        -9.083827395374042
      ],
      [
        "ห้าง",
        -9.088971534579416
      ],
      [
        "ผ",
        -9.090429393567673
      ],
      [
        "ภูมิศาสตร์กา",
        -9.098299913707578
      ],
      [
        "เทีย",
        -9.103246575430266
      ],
      [
        "สถาปัตยกรรม",
        -9.109545824481218
      ],
      [
        "ประเด็น",
        -9.109546355345017
      ],
      [
        "ธาตุ",
        -9.10954699390555
      ],
      [
        "การเข้ารหัส",
        -9.109553456094362
      ],
      [
        "มีส่วนร่วม",
        -9.109573626624002
      ],
      [
        "ทุน",
        -9.10958998449297
      ],
      [
        "คล้าย",
        -9.10961401544165
      ],
      [
        "ขยาย",
        -9.109877306723485
      ],
      [
        "ตรวจสอบ",
        -9.10994608465734
      ],
      [
        "ฝ่าย",
        -9.1099988047493
      ],
      [
        "สหภาพ",
        -9.110125751528535
      ],
      [
        "ยืน",
        -9.110261896174796
      ],
      [
        "เร็",
        -9.110635669185086
      ],
      [
        "ความหนาแน่น",
        -9.111274544816734
      ],
      [
        "คุณภาพ",
        -9.111522095615918
      ],
      [
        "หลุม",
        -9.111818623106513
      ],
      [
        "นำมา",
        -9.112255614304239
      ],
      [
        "ยอม",
        -9.112831335681822
      ],
      [
        "สถานที่",
        -9.116376264783497
      ],
      [
        "แยก",
        -9.11770316319221
      ],
      [
        "ือก",
        -9.120303602411308
      ],
      [
        "ักษ์",
        -9.130041856136307
      ],
      [
        "เกม",
        -9.131406630798962
      ],
      [
        "การจัด",
        -9.132964591275616
      ],
      [
        "ตรง",
        -9.135024899975283
      ],
      [
        "ัศ",
        -9.137206160003153
      ],
      [
        "อนไ",
        -9.139892884448269
      ],
      [
        "ซิ",
        -9.14045657222896
      ],
      [
        "แฟ",
        -9.142302690983676
      ],
      [
        "เพ",
        -9.143055961309592
      ],
      [
        "เช",
        -9.144215243478863
      ],
      [
        "คง",
        -9.15089425086555
      ],
      [
        "ิน",
        -9.153104469621505
      ],
      [
        "วอร์",
        -9.154212580583449
      ],
      [
        "พยา",
        -9.15495144351651
      ],
      [
        "พร้อมกั",
        -9.155047249468476
      ],
      [
        "ิ่น",
        -9.160138882036096
      ],
      [
        "ลา",
        -9.165366400761277
      ],
      [
        "ไต",
        -9.166066428792565
      ],
      [
        "เอา",
        -9.180173884051648
      ],
      [
        "ะท",
        -9.180209870149831
      ],
      [
        "สรรค์",
        -9.18395414836646
      ],
      [
        "สห",
        -9.188298707428638
      ],
      [
        "ฟิ",
        -9.193479859246766
      ],
      [
        "กคร",
        -9.19363374785137
      ],
      [
        "สั่ง",
        -9.195553420035628
      ],
      [
        "บิ",
        -9.202783568884836
      ],
      [
        "เฉล",
        -9.2029120627571
      ],
      [
        "การปรับ",
        -9.20328700935305
      ],
      [
        "นาน",
        -9.203346695912868
      ],
      [
        "เท",
        -9.204539945533366
      ],
      [
        "เป",
        -9.212381179209668
      ],
      [
        "ควร",
        -9.217336037901633
      ],
      [
        "เรียน",
        -9.225904463685907
      ],
      [
        "การเรียนรู้",
        -9.226455101875157
      ],
      [
        "ฉ",
        -9.230810559106578
      ],
      [
        "าน",
        -9.230872067539599
      ],
      [
        "ดำ",
        -9.234733799320715
      ],
      [
        "ตำ",
        -9.235756952930588
      ],
      [
        "จัก",
        -9.235944505350908
      ],
      [
        "อี",
        -9.240287534667132
      ],
      [
        "่น",
        -9.241989623080729
      ],
      [
        "หรั",
        -9.248383150062867
      ],
      [
        "คริสต",
        -9.249102942670516
      ],
      [
        "เดีย",
        -9.249597492062893
      ],
      [
        "้อน",
        -9.249643253231504
      ],
      [
        "จิต",
        -9.250137372334308
      ],
      [
        "คู่",
        -9.250387380982792
      ],
      [
        "เมตร",
        -9.252151336373535
      ],
      [
        "สงคราม",
        -9.252402310661186
      ],
      [
        "โมเลกุล",
        -9.252402971801558
      ],
      [
        "กัมมันต",
        -9.252403116082435
      ],
      [
        "บันทึก",
        -9.252403165222303
      ],
      [
        "ความร่วมมือ",
        -9.252403732791912
      ],
      [
        "ความปลอดภัย",
        -9.252609960545561
      ],
      [
        "ไซเบอร์",
        -9.252644590962376
      ],
      [
        "คณะ",
        -9.252712179072294
      ],
      [
        "เชื่อมต่อ",
        -9.25271422072641
      ],
      [
        "เก่า",
        -9.252888813114975
      ],
      [
        "นทนา",
        -9.2530512990165
      ],
      [
        "เติบ",
        -9.253570185480198
      ],
      [
        "ส่งผล",
        -9.253583312719849
      ],
      [
        "ก่อนหน้า",
        -9.253613612858423
      ],
      [
        "ลึก",
        -9.25443516504496
      ],
      [
        "ระบบสุ",
        -9.254676058580856
      ],
      [
        "เชิงกล",
        -9.255935855009305
      ],
      [
        "ดังน",
        -9.256749300225486
      ],
      [
        "สิ้น",
        -9.256782018037233
      ],
      [
        "อัต",
        -9.256864700471118
      ],
      [
        "ล้าน",
        -9.257778807550375
      ],
      [
        "ทุ",
        -9.258847986711805
      ],
      [
        "ค่อย",
        -9.26099619039549
      ],
      [
        "กลับ",
        -9.261817343236924
      ],
      [
        "จุ",
        -9.262561066864365
      ],
      [
        "ดูด",
        -9.264725259916329
      ],
      [
        "ปรับ",
        -9.265769906528975
      ],
      [
        "้อง",
        -9.268358769688643
      ],
      [
        "ษั",
        -9.273340763781656
      ],
      [
        "ม่เห",
        -9.273661408838649
      ],
      [
        "ดึง",
        -9.274920479471746
      ],
      [
        "วก",
        -9.276082794126648
      ],
      [
        "ตอน",
        -9.277517888595678
      ],
      [
        "องค์การ",
        -9.277557833947974
      ],
      [
        "ตน",
        -9.281628188810934
      ],
      [
        "เดียว",
        -9.287340103596382
      ],
      [
        "พา",
        -9.290841697515829
      ],
      [
        "ผู้ค",
        -9.293079867222122
      ],
      [
        "ลาย",
        -9.293108183983882
      ],
      [
        "ธิป",
        -9.296286516052447
      ],
      [
        "ัง",
        -9.300824471934916
      ],
      [
        "ิสเต",
        -9.307702574928294
      ],
      [
        "ส่วนใ",
        -9.30973517020546
      ],
      [
        "ังก",
        -9.318471792595467
      ],
      [
        "้นพ",
        -9.321885965161853
      ],
      [
        "ิร์",
        -9.32403556076268
      ],
      [
        "ิม",
        -9.332070866102194
      ],
      [
        "การเข",
        -9.343003074161556
      ],
      [
        "บรร",
        -9.345594251318042
      ],
      [
        "โม",
        -9.346098983809684
      ],
      [
        "ความสำคัญ",
        -9.346746416321471
      ],
      [
        "สเป",
        -9.348734165715086
      ],
      [
        "ลี",
        -9.349281251553412
      ],
      [
        "ัก",
        -9.35459749182209
      ],
      [
        "บำ",
        -9.363384916552455
      ],
      [
        "ตา",
        -9.365297563473284
      ],
      [
        "ดับ",
        -9.366270647496968
      ],
      [
        "้าว",
        -9.369886970823712
      ],
      [
        "วา",
        -9.375881658610016
      ],
      [
        "คาร",
        -9.376120546508849
      ],
      [
        "บั",
        -9.385892769817058
      ],
      [
        "ทิศ",
        -9.388467236685127
      ],
      [
        "าท",
        -9.391986275695574
      ],
      [
        "จา",
        -9.398078382405217
      ],
      [
        "บาบ",
        -9.402056799079089
      ],
      [
        "ัญญ",
        -9.403640213691222
      ],
      [
        "ตรวจ",
        -9.405255208972156
      ],
      [
        "สถาน",
        -9.409933815744623
      ],
      [
        "เปลี่ยนแปลง",
        -9.410688904540402
      ],
      [
        "รร",
        -9.411350146376957
      ],
      [
        "ยนต",
        -9.412338878594635
      ],
      [
        "ธิ",
        -9.412834882158126
      ],
      [
        "ขณะ",
        -9.413515722674585
      ],
      [
        "ิด",
        -9.414179561344643
      ],
      [
        "หนาแน่น",
        -9.416720093986514
      ],
      [
        "สภา",
        -9.416740535477153
      ],
      [
        "รียบ",
        -9.417363410653557
      ],
      [
        "อุตสาหกรรม",
        -9.419069635343948
      ],
      [
        "การวางแผน",
        -9.41907146073626
      ],
      [
        "กระดาน",
        -9.419072106255127
      ],
      [
        "นิเวศ",
        -9.419074248078957
      ],
      [
        "ชุมชน",
        -9.419079053852624
      ],
      [
        "เจาะ",
        -9.419095111059503
      ],
      [
        "ตัดสิน",
        -9.419096027050895
      ],
      [
        "อาณา",
        -9.419105459710524
      ],
      [
        "หลักสูตร",
        -9.41911905932535
      ],
      [
        "อุดม",
        -9.41912840211156
      ],
      [
        "เศษ",
