{
  "ฟา": 1292,
  "ดึง": 771,
  "เม็": 1827,
  "กันและ": 1576,
  "แบร": 1324,
  "บุค": 477,
  "คาด": 1288,
  "ม็ก": 1663,
  "ถ่วง": 544,
  "ฮาร์ท": 1444,
  "ข่ง": 1428,
  "หม่": 131,
  "การลง": 1907,
  "ก่อ": 302,
  "ไซเบอร์": 747,
  "พร": 1272,
  "ร": 58,
  "สะ": 1266,
  "การเรียนรู้แบบ": 1473,
  "ศักดิ": 1714,
  "ทางการเ": 1308,
  "สมัคร": 330,
  "จำห": 1912,
  "ความจำ": 1133,
  "เวล": 1047,
  "ูล": 1505,
  "หมุนเวียน": 1390,
  "ต์": 176,
  "ซิส": 1322,
  "ฟ้า": 210,
  "ื่อนไ": 1739,
  "โทรท": 335,
  "รวม": 90,
  "ัส": 559,
  "ขอ": 1075,
  "เบิร์": 1406,
  "ขน": 1634,
  "เปอร์": 484,
  "ช": 164,
  "ุต": 1257,
  "ปี": 97,
  "าวร": 1348,
  "พร้อมกั": 707,
  "แช": 1284,
  "ยาก": 1587,
  "ชั่ว": 1042,
  "กรร": 1851,
  "นข้า": 969,
  "เดียว": 776,
  "น้อย": 438,
  "ขนา": 1763,
  "นับ": 424,
  "น": 6,
  "ะไ": 1577,
  "ธิราช": 1788,
  "ธิป": 780,
  "ไต": 710,
  "เสรี": 1049,
  "วน": 1051,
  "การศึกษา": 47,
  "ขีด": 1189,
  "ละคร": 1409,
  "็กซ": 1601,
  "ยศ": 1619,
  "พระราชว": 1857,
  "่า": 663,
  "ือก": 692,
  "ยน": 960,
  "บจ": 1819,
  "ลซ": 1305,
  "ั": 1135,
  "ภายใน": 476,
  "หล": 1090,
  "มหา": 558,
  "สูตร": 1744,
  "ดุ": 1942,
  "ตอบ": 444,
  "ประเทศ": 137,
  "อัป": 1429,
  "รม": 1120,
  "ครอบค": 470,
  "เลโ": 1526,
  "ลุม": 506,
  "บัง": 1886,
  "ถา": 614,
  "ศั": 1648,
  "เมตร": 740,
  "อดี": 1919,
  "ตรวจว": 1447,
  "ฮิ": 1792,
  "ักษ์": 693,
  "สีเข": 2006,
  "เศ": 970,
  "ว้": 980,
  "ทาง": 21,
  "ค่อ": 959,
  "ว่า": 14,
  "คลิ": 894,
  "จำนวนเต็ม": 1186,
  "คอส": 1316,
  "แห่ง": 230,
  "ฏ": 1363,
  "แพ": 1116,
  "ฮา": 1472,
  "สัมพันธ": 1713,
  "ด็จ": 1734,
  "ประสิทธิ": 293,
  "งครามโลกครั้งที่": 906,
  "รเจ": 942,
  "กุญแจ": 1372,
  "ับ": 610,
  "การบูรณาการ": 1438,
  "ร็จ": 1773,
  "เซ็นเ": 1962,
  "เลน": 1611,
  "วินิจฉัย": 1366,
  "กี": 1330,
  "เครือ": 1039,
  "มาณ": 516,
  "าไว": 1618,
  "กระบวน": 492,
  "สั": 1290,
  "จำกัด": 353,
  "ื่อน": 1844,
  "้นพ": 785,
  "พลัง": 1748,
  "ลิฟ": 1084,
  "ดิจิ": 1471,
  "บรรลุ": 1184,
  "ลัว": 1465,
  "กระบวนการ": 270,
  "เพื่อ": 75,
  "มือง": 1238,
  "ยูเร": 1407,
  "ยนต": 811,
  "กิ": 1134,
  "กระดาน": 820,
  "เนื่อง": 307,
  "ยก": 994,
  "ิล": 1655,
  "ค": 19,
  "ไอ": 301,
  "สถานที่": 690,
  "โค้": 1274,
  "์ด": 978,
  "วิทยา": 56,
  "โดยทั่วไป": 554,
  "ชัด": 848,
  "สมม": 878,
  "ท่าน": 1002,
  "มั": 1317,
  "บบ": 1965,
  "สิทธิ": 387,
  "แนวทาง": 645,
  "ตอ": 1450,
  "ประเด็น": 673,
  "ๆ": 29,
  "ยี่": 1859,
  "เห็น": 197,
  "นำ": 294,
  "ได": 1089,
  "ัต": 1697,
  "านุก": 896,
  "ยอม": 689,
  "ษ": 983,
  "ห้าง": 668,
  "จัด": 204,
  "บัตร": 839,
  "การ": 3,
  "ก์": 2023,
  "ไว": 368,
  "เขีย": 262,
  "เลิ": 1301,
  "าร์ท": 1947,
  "็ก": 1006,
  "อี": 732,
  "การประเมินผล": 1247,
  "ระบบ": 60,
  "อนุ": 1215,
  "ข้อ": 96,
  "ประจ": 1151,
  "รมแ": 1262,
  "ใช": 891,
  "ราชสม": 1766,
  "รวจ": 621,
  "ในยุค": 1525,
  "ทรา": 643,
  "การเรียนการสอน": 1388,
  "ต้อง": 198,
  "ดิน": 569,
  "สปอ": 1680,
  "เส้น": 545,
  "ลิม": 1110,
  "ำเ": 1246,
  "กเห": 1855,
  "สด": 1860,
  "ล้า": 1756,
  "แน่": 1126,
  "การเ": 2035,
  "มอง": 154,
  "สมุ": 1449,
  "ราชา": 1956,
  "ศักดิ์": 1191,
  "ิน": 704,
  "บัน": 1353,
  "ด้": 1867,
  "ิษ": 2001,
  "รณ์": 532,
  "จิต": 738,
  "ให": 181,
  "สนอ": 417,
  "ผิด": 588,
  "กอ": 1541,
  "แก้ไขปัญหา": 1740,
  "ชีวิ": 1908,
  "ผ": 669,
  "วงศ์": 548,
  "เขต": 553,
  "รรถ": 1060,
  "เน": 659,
  "ูด": 1092,
  "เก": 574,
  "คำส": 1963,
  "นัก": 91,
  "บรร": 789,
  "ำ": 450,
  "ความเป็น": 862,
  "เน้น": 309,
  "ขั้น": 952,
  "ิตย": 1569,
  "้อ": 1864,
  "ศ": 71,
  "โบราณ": 278,
  "ภา": 1598,
  "ริยา": 1036,
  "้อน": 737,
  "ล็อ": 1632,
  "สิน": 560,
  "ยาม": 604,
  "เบอร์": 947,
  "อบ": 1165,
  "ี่": 1229,
  "ั้": 1586,
  "งสั": 1614,
  "ข้": 1463,
  "ไฮ": 841,
  "ตั": 1670,
  "ผู้เรียน": 1550,
  "จำนวน": 118,
  "ศึกษา": 175,
  "หวั": 1245,
  "ยธรรม": 1516,
  "ข": 358,
  "วิทย": 658,
  "ัก": 794,
  "พันธุ์": 347,
  "คง": 703,
  "ก๊": 1830,
  "ฝ่าย": 681,
  "เท่ากั": 1553,
  "สรรค์": 713,
  "คาน": 1087,
  "นัย": 474,
  "ือน": 1137,
  "หลอ": 1502,
  "ครั้ง": 252,
  "บูรณาการ": 1692,
  "อุต": 925,
  "และปร": 2015,
  "บรรยา": 590,
  "สร้าง": 117,
  "กต": 1602,
  "ราย": 527,
  "หั": 1690,
  "สาขา": 85,
  "มร": 1996,
  "ถึงแม้": 1208,
  "อร์": 18,
  "เช่": 1103,
  "าม": 440,
  "สวัสดิ": 1379,
  "จริ": 261,
  "คราะห์": 1803,
  "วิจัย": 902,
  "ขาย": 1065,
  "ซู": 634,
  "ราชการ": 966,
  "ปัจจ": 168,
  "ธ์": 1357,
  "การลงทุน": 1416,
  "รร": 810,
  "ราชินี": 1672,
  "รกรรม": 1617,
  "งงาน": 1881,
  "รียน": 1354,
  "ุป": 1978,
  "ขาด": 1212,
  "สัตว์": 914,
  "ดิจิทัล": 501,
  "เว็บ": 139,
  "ดเก": 1871,
  "ติก": 1918,
  "ลัทธิ": 1028,
  "แค": 561,
  "ถ": 209,
  "\r": 2,
  "ูญ": 654,
  "ก็ต": 1222,
  "โคล": 1606,
  "ห้อ": 1705,
  "เล่น": 312,
  "ราบ": 953,
  "รับร": 1109,
  "ธ": 615,
  "อัง": 622,
  "อย่างยั่งยืน": 1417,
  "การท": 1923,
  "ผส": 1099,
  "การเรียนรู้": 726,
  "ทั": 491,
  "ุนิยม": 1139,
  "ารี": 1349,
  "วิส": 1515,
  "ราชส": 1885,
  "เอก": 213,
  "ดดั": 1895,
  "ฬ": 2038,
  "อันด": 877,
  "ศาสตร์": 11,
  "เปลี่ยน": 267,
  "ขาน": 1497,
  "สต": 1101,
  "ก่อนที่": 1094,
  "ัติ": 453,
  "มพ": 898,
  "เติ": 1662,
  "ลงทุน": 1754,
  "สะด": 845,
  "อลล": 1943,
  "เรีย": 995,
  "แฟร": 1144,
  "ติด": 422,
  "นอน": 1162,
  "ความร": 1066,
  "เสร": 1986,
  "ุด": 1610,
  "ห้า": 975,
  "สนับสนุน": 624,
  "วิธี": 132,
  "สงบ": 1979,
  "ัม": 2028,
  "ทำ": 194,
  "แ": 201,
  "ปกต": 1639,
  "มนุษยช": 1800,
  "ตัวอ": 1554,
  "พล": 505,
  "คณ": 1987,
  "ตรรก": 434,
  "เนื้อ": 873,
  "ิด": 814,
  "แทน": 599,
  "่ง": 981,
  "โซเชียล": 1378,
  "สิ่งแวดล้อม": 257,
  "้ำ": 1528,
  "ูน": 1898,
  "มาต": 1951,
  "\n": 1,
  "สรี": 1888,
  "วสา": 1870,
  "ให้ความสำคัญ": 1044,
  "จอ": 1669,
  "ระ": 605,
  "รวด": 856,
  "สังคม": 114,
  "รัฐบาล": 407,
  "ุ้ม": 1772,
  "นาบ": 1252,
  "วลา": 1509,
  "็อ": 1582,
  "ตอน": 773,
  "บาง": 180,
  "พจ": 1289,
  "วล": 1835,
  "ห้อง": 250,
  "ภู": 1814,
  "ฝ": 240,
  "ต้": 485,
  "สิก": 857,
  "สอน": 866,
  "เลย": 1163,
  "การรักษา": 1485,
  "ชน": 414,
  "าญ": 1621,
  "ทธ": 1678,
  "เจ": 889,
  "รอน": 968,
  "เกี่ยว": 122,
  "หัว": 639,
  "ยิ่ง": 443,
  "กรุ": 1769,
  "ลับ": 530,
  "เชื่อมต่อ": 749,
  "เอ็ม": 1034,
  "บท": 206,
  "ให้บริการ": 411,
  "ศิลป": 1358,
  "นา": 524,
  "ก่อตั": 452,
  "ก็": 81,
  "สภาพ": 562,
  "แอ": 564,
  "ลประ": 2027,
  "สงคราม": 741,
  "เครื่องราชอิสริย": 1373,
  "กษัตร": 1387,
  "อ": 15,
  "ดา": 538,
  "ราช": 232,
  "อะ": 1143,
  "กล่าว": 306,
  "เลก": 1952,
  "เท": 722,
  "ก้อน": 1453,
  "กพร": 1880,
  "ช่วย": 308,
  "ฉ": 727,
  "วิกิ": 910,
  "สืบ": 1185,
  "สั่ง": 717,
  "อำนาจ": 351,
  "เพิ่ม": 355,
  "้น": 876,
  "าตร": 1667,
  "ปลด": 1057,
  "ิกส์": 609,
  "ทุ": 762,
  "กัด": 963,
  "เทอร์": 1801,
  "าเซ": 2021,
  " ": 72,
  "ณี": 1537,
  "กลุ่ม": 130,
  "เป": 723,
  "ช้อ": 1771,
  "ตี": 1637,
  "โครงสร้าง": 223,
  "แม่น": 1700,
  "หลาก": 1768,
  "กำหนด": 279,
  "เวช": 1786,
  "ผู้ป": 1862,
  "โน้ม": 433,
  "ตัวเ": 647,
  "เสื่อม": 1401,
  "สถิติ": 500,
  "แบบ": 35,
  "สัตว": 1715,
  "หาย": 1504,
  "เด็": 1916,
  "ปฏิ": 298,
  "เมตรต่อ": 1752,
  "ยุต": 1865,
  "เยาว": 1442,
  "าภิ": 1218,
  "ตะวัน": 1720,
  "องค์กร": 467,
  "การจัดการ": 1253,
  "บน": 348,
  "เร": 389,
  "ริกา": 592,
  "ารถ": 80,
  "ขนาด": 237,
  "จักรวรรดิ": 350,
  "บิ": 718,
  "ความปลอดภัย": 746,
  "ควอ": 1492,
  "กรุงเทพ": 1016,
  "แกน": 943,
  "พรรค": 1033,
  "กลาง": 193,
  "้าน": 1241,
  "หก": 1961,
  "อฟ": 1328,
  "หมาย": 126,
  "เหมือน": 1331,
  "หรั": 734,
  "กรรมการ": 1250,
  "กภ": 2039,
  "ณ": 74,
  "เหมือนกั": 962,
  "นิต": 1608,
  "ลท์": 1207,
  "พระราชบั": 1841,
  "เคีย": 1470,
  "ยูเ": 1820,
  "โต": 228,
  "ราก": 488,
  "สตาร์ทอัพ": 1365,
  "ฤกษ": 145,
  "โดยตรง": 1052,
  "ส่วน": 100,
  "คน": 526,
  "ั่ง": 449,
  "่งใ": 1831,
  "อิ": 607,
  "ลลี": 1925,
  "เขา": 289,
  "บำ": 795,
  "แถ": 865,
  "เมโ": 1161,
  "ฟ": 274,
  "สองห": 1839,
  "อุ": 1130,
  "นั": 1287,
  "ด": 20,
  "ระบบสุ": 756,
  "ผสม": 1056,
  "ไป": 48,
  "ฐ": 1719,
  "โรง": 937,
  "้อม": 1799,
  "ล้อง": 381,
  "ย้อน": 1204,
  "เชิง": 78,
  "สภาว": 1675,
  "มวลรวม": 1433,
  "พ": 63,
  "จ": 67,
  "สหพันธ": 842,
  "การจำ": 1268,
  "กีฬา": 465,
  "วิต": 1924,
  "าท": 803,
  "ญญา": 1524,
  "ตือ": 1929,
  "สาร์": 1906,
  "เผย": 923,
  "ตรง": 696,
  "แมน": 1460,
  "แยก": 691,
  "สาว": 1549,
  "วั": 967,
  "เซีย": 648,
  "เบล": 1454,
  "บังคับ": 1021,
  "มเป": 1892,
  "เสีย": 471,
  "ลอ": 1054,
  "เหล่าน": 310,
  "ขา": 1327,
  "ุณ": 904,
  "ชีว": 573,
  "ภั": 1854,
  "ุค": 1893,
  "ิศ": 1993,
  "ไวโอเล": 1015,
  "พหุน": 1543,
  "ศุ": 1927,
  "เหตุ": 392,
  "หมวด": 370,
  "เศรษฐศาสตร์": 1014,
  "ฤษ": 429,
  "ธภัณฑ์": 1375,
  "งราย": 1793,
  "ย่อ": 515,
  "ว": 51,
  "ฐาน": 92,
  "สา": 652,
  "เติล": 549,
  "บอล": 840,
  "ประส": 552,
  "ให้ความส": 1775,
  "นิว": 1146,
  "นโยบายการ": 1329,
  "โป": 1709,
  "วิศวกร": 1722,
  "รัม": 1058,
  "คุณภาพ": 686,
  "แบ": 326,
  "แทรก": 1194,
  "ตาม": 173,
  "มด": 606,
  "ทั่ว": 1010,
  "ธี": 1843,
  "ร้าน": 847,
  "เชิงท": 1926,
  "การพัฒนาผู้": 1604,
  "ภ": 138,
  "กรอบ": 1079,
  "หาร": 1148,
  "รียบ": 817,
  "ตริ": 1917,
  "เชีย": 1063,
  "เสด": 1845,
  "วิทยาศาสตร์กา": 1764,
  "ก": 12,
  "สิ่ง": 169,
  "มิ": 451,
  "ความส": 1216,
  "เจ็ด": 1384,
  "ื้อเพล": 1603,
  "รับ": 88,
  "ำแ": 458,
  "วร์": 1794,
  "่วย": 1743,
  "มีอ": 1605,
  "รังส": 2022,
  "เหลือ": 628,
  "วก": 772,
  "ร่วม": 629,
  "ชาย": 961,
  "บาล": 1806,
  "กระท": 174,
  "ฟิสิกส์": 499,
  "าก": 1342,
  "ลาดก": 1836,
  "สำเร็จ": 1020,
  "จริยธรรม": 1030,
  "้าท": 1948,
  "โครงการ": 882,
  "มิต": 1522,
  "ล้วน": 1182,
  "ุกเ": 1574,
  "อัลตรา": 1023,
  "ผ่า": 205,
  "แก้": 1004,
  "แข็ง": 1018,
  "ตัดสิน": 824,
  "สมเด็จพระ": 1172,
  "ไม้": 1196,
  "ราฟ": 1858,
  "บล": 2007,
  "ประยุกต์ใช้": 472,
  "้นห": 528,
  "ความร่วมมือ": 745,
  "หัวใจ": 1759,
  "สเป": 792,
  "ภาวะ": 1072,
  "การประช": 1968,
  "ชาติ": 104,
  "ดั": 1636,
  "ำเส": 1572,
  "ใด": 513,
  "แก้ไข": 1012,
  "ชิ": 300,
  "ยุค": 184,
  "วง": 256,
  "นิวเคลีย": 1171,
  "กรม": 1347,
  "การเปลี่ยนแปลง": 315,
  "คริสต์": 631,
  "าศ": 1972,
  "วัล": 1154,
  "สัมพันธ์": 225,
  "พอ": 519,
  "มนุษย์": 101,
  "ี่ยว": 1038,
  "่อน": 1071,
  "รูป": 95,
  "แปลก": 1481,
  "ียว": 1551,
  "เครื่องราช": 1784,
  "เทศ": 1834,
  "เด": 345,
  "วาง": 1115,
  "วิศวกรรม": 178,
  "คม": 597,
  "คำนึงถึง": 1178,
  "รู": 900,
  "ฟรา": 1105,
  "หมื่น": 1415,
  "น้ำ": 317,
  "วิธีพิจารณาความ": 1383,
  "ผลกระทบ": 617,
  "มุม": 316,
  "การอนุรักษ์": 1170,
  "ยภาพ": 382,
  "ข่าว": 466,
  "ประยุกต์": 537,
  "กี่": 1494,
  "มีส่วน": 1527,
  "มุ่ง": 391,
  "ินี": 1985,
  "ราชการบริหารส่วน": 1173,
  "ระหว่าง": 125,
  "แม้": 580,
  "ศตวรรษ": 280,
  "แสง": 508,
  "นสอง": 1982,
  "ดูก": 1826,
  "ปลูก": 1432,
  "ท": 68,
  "สัมพั": 1729,
  "สรร": 1153,
  "โมเลกุล": 742,
  "การเทคโนโลยี": 1949,
  "แขน": 591,
  "หาก": 600,
  "หลากหลาย": 535,
  "อั": 1461,
  "เก้า": 1530,
  "ะท": 712,
  "คร": 660,
  "นั่": 1699,
  "เอ": 207,
  "กษ์": 1333,
  "์": 23,
  "คอมพิว": 28,
  "ยาว": 641,
  "ูป": 1812,
  "ิพา": 1983,
  "วิทยาศาสตร์": 107,
  "ค้น": 268,
  "ผู้ใช้": 512,
  "ุธ": 1777,
  "รั": 887,
  "ชั่": 1339,
  "ส่ง": 446,
  "คุ": 1159,
  "จันทร": 585,
  "เมื่อไ": 1910,
  "อาณา": 825,
  "พลังงาน": 406,
  "พารา": 1201,
  "รี": 255,
  "กะ": 1920,
  "นอก": 475,
  "คริสต": 735,
  "บุ": 884,
  "ดำเนิน": 265,
  "ป่า": 1499,
  "อม": 1658,
  "ตลาด": 1206,
  "สมัย": 191,
  "ดเด": 893,
  "กล": 341,
  "แก๊ง": 1798,
  "คอ": 1546,
  "ครอ": 988,
  "ดเลือ": 1696,
  "ดิ": 872,
  "โย": 1934,
  "ความหนาแน่น": 685,
  "การระ": 1656,
  "ัตร": 1296,
  "ภาษา": 115,
  "ิช": 1884,
  "าด": 1588,
  "ศูนย์": 227,
  "คล": 322,
  "าย": 522,
  "นทนา": 751,
  "เอีย": 1291,
  "ชีวิต": 665,
  "ที่อยู่": 890,
  "อก": 1922,
  "จ้าง": 1445,
  "จร": 883,
  "2": 1367,
  "ประก": 1629,
  "ริม": 1283,
  "การณ์": 150,
  "ของการ": 2025,
  "เพื่อการพัฒนา": 1495,
  "โทร": 931,
  "เรียก": 172,
  "เอา": 711,
  "กุม": 1258,
  "ั้น": 76,
  "พิ": 324,
  "ันที": 1938,
  "ลง": 356,
  "เพ": 701,
  "แล้": 1780,
  "คำน": 1294,
  "ธอ": 1944,
  "พันธุ": 1356,
  "คู่": 739,
  "ีบ": 1689,
  "งอ": 1863,
  "ลิ": 486,
  "กระจาย": 547,
  "ธิ": 812,
  "ัณฑ": 1728,
  "นิวต": 1623,
  "เต็ม": 1735,
  "ฮอล": 1498,
  "ণ": 1725,
  "วยความ": 1479,
  "โปร": 922,
  "คอร์": 1124,
  "ทั้งส": 861,
  "เคราะห์": 144,
  "เนีย": 941,
  "การบ": 1220,
  "้ม": 964,
  "ฮ": 494,
  "กิโลเมตร": 1394,
  "จะเป็น": 1558,
  "นิติ": 924,
  "เวลา": 216,
  "ฮัม": 1439,
  "ทัน": 1542,
  "กทาง": 1482,
  "บี": 1852,
  "ยึด": 1389,
  "ฮอ": 1070,
  "พลา": 426,
  "เค": 441,
  "าว": 993,
  "โปเ": 1160,
  "การพล": 1975,
  "แฟ": 700,
  "ตุ": 1939,
  "ซอฟต์แวร์": 190,
  "ผล": 124,
  "คมน": 1811,
  "ทู": 1098,
  "ประห": 1309,
  "เพิ่": 1846,
  "กรุง": 1077,
  "กติกา": 1181,
  "ราะ": 940,
  "สาร": 143,
  "ไบ": 1928,
  "ทวี": 1210,
  "ังก": 784,
  "สว": 1988,
  "นเวีย": 1761,
  "ลมาร์": 1767,
  "ซี": 386,
  "งการ": 1310,
  "ลบ": 1501,
  "พระ": 575,
  "อัตรา": 1192,
  "สารสนเทศ": 119,
  "นามแ": 1121,
  "อาจ": 187,
  "ดุล": 1195,
  "เธอ": 971,
  "ริก": 1255,
  "กิจ": 521,
  "ังค": 1890,
  "เทศกาล": 1024,
  "ื้อ": 1645,
  "ไท": 1263,
  "เหมาะส": 938,
  "ตรวจสอบ": 680,
  "บสุข": 1909,
  "ียม": 1668,
  "้ง": 286,
  "การพัฒนา": 214,
  "นิยา": 1593,
  "ทย": 1974,
  "เมือง": 39,
  "แรก": 123,
  "ทธิ": 869,
  "บรรทัด": 1019,
  "ียง": 1694,
  "ควบค": 844,
  "ิสต": 1795,
  "หนึ่ง": 102,
  "โร": 271,
  "สู่": 377,
  "ีย": 926,
  "มาร์ก": 1691,
  "ม": 38,
  "โด": 570,
  "เล": 364,
  "ชนิ": 363,
  "เย": 1631,
  "แน่น": 2004,
  "ดี": 490,
  "ซาน": 1513,
  "เชื่อม": 1080,
  "นี": 218,
  "ประมวลผล": 903,
  "เว": 342,
  "รรณ": 1141,
  "ปัจเจก": 1377,
  "อล": 1599,
  "บอก": 1500,
  "สูง": 170,
  "สอง": 231,
  "ตก": 996,
  "เฉล": 719,
  "ตัวอย่าง": 445,
  "ังก์": 1251,
  "ล็ก": 461,
  "ภูมิศาสตร์": 62,
  "ดับ": 797,
  "เชื่อ": 401,
  "าศาสตร์": 954,
  "สลาย": 593,
  "พุต": 1413,
  "โพ": 888,
  "หรา": 2018,
  "ความคิด": 945,
  "ฑ": 1723,
  "ยู": 948,
  "ญ": 134,
  "ริยะ": 502,
  "ตรวจ": 807,
  "บ่อ": 1325,
  "แบ่ง": 281,
  "าร์ด": 656,
  "าน": 728,
  "รวมตัว": 934,
  "อุดม": 827,
  "ราคา": 1040,
  "แฮ": 1209,
  "มีส่วนร่วม": 676,
  "วยงา": 1733,
  "แต่": 59,
  "อัล": 928,
  "การพัฒนาท": 1476,
  "ียบ": 2016,
  "มิเ": 1683,
  "ไพ": 1935,
  "แห่": 1716,
  "ร่วมกั": 432,
  "ซ่": 957,
  "เจาะ": 823,
  "ญญ": 1661,
  "เก่า": 750,
  "เท่า": 366,
  "ญา": 1556,
  "นวา": 1117,
  "เจอร์": 1440,
  "นาโ": 1507,
  "็ต": 1914,
  "ียร": 982,
  "เดียวกั": 489,
  "ารณ์": 1511,
  "แปล": 459,
  "หกรรม": 1796,
  "คลี": 1903,
  "แม": 1555,
  "เถ": 1659,
  "ดาว": 31,
  "ุก": 291,
  "แทร": 1802,
  "อส": 1259,
  "สาระ": 1475,
  "เธ": 1856,
  "เวีย": 1708,
  "ให้": 86,
  "ื่อ": 1628,
  "กั": 1693,
  "ไล": 1285,
  "จักรวาล": 264,
  "งหา": 1649,
  "พาะ": 1829,
  "เคลื่อน": 540,
  "ก่อนหน้า": 754,
  "ศัพท์": 907,
  "ยั่ง": 1817,
  "ท้อง": 260,
  "ใน": 7,
  "สเต": 1946,
  "กระจ": 413,
  "แหล่ง": 304,
  "สน": 1107,
  "วิท": 1314,
  "กลม": 870,
  "นคร": 958,
  "เวอ": 1847,
  "เฉ": 1138,
  "าชี": 1523,
  "ดินเ": 1957,
  "เทค": 378,
  "ช่วง": 151,
  "พฤติกรรม": 905,
  "กับ": 44,
  "ทอด": 1211,
  "ึ": 2037,
  "ในการแก้ไขปัญหา": 1386,
  "ธาน": 979,
  "เปลี่ยนแปลง": 809,
  "ซึ": 1048,
  "ณฑ์": 1176,
  "เรือ": 1448,
  "ไร้": 354,
  "ช้า": 1848,
  "นู": 1879,
  "คิด": 149,
  "รักษา": 618,
  "ภายใ": 577,
  "เจร": 1462,
  "รภาค": 1997,
  "เคม": 1897,
  "าร์": 390,
  "ร์": 325,
  "เป็นต้น": 601,
  "ภูมิ": 113,
  "แข": 1493,
  "ีก": 1594,
  "ค์ส": 1765,
  "พิธี": 1361,
  "ธาร": 1431,
  "มโน": 1876,
  "พลเรือ": 1732,
  "หมู่": 331,
  "บ้า": 1273,
  "ย่า": 418,
  "อัต": 760,
  "ผู้บ": 1156,
  "ิโล": 849,
  "ถือ": 514,
  "ั่น": 1112,
  "เต": 25,
  "กราฟิก": 973,
  "สัญ": 425,
  "หรือ": 53,
  "โดยเฉพาะ": 509,
  "ดำร": 1565,
  "โ": 212,
  "นิเวศ": 821,
  "เศษ": 828,
  "จา": 804,
  "อิน": 859,
  "การแพทย์": 1027,
  "ะเมิ": 1954,
  "ดังน": 758,
  "ี้": 57,
  "เชื้อ": 833,
  "วา": 799,
  "งใ": 1674,
  "ราชเลขา": 1408,
  "เกม": 694,
  "เคร": 1081,
  "ผั": 1311,
  "ำล": 1644,
  "เปลี่ย": 1688,
  "ฮั": 1267,
  "่าว": 1984,
  "ลูก": 1074,
  "นิค": 338,
  "พระราชพิธี": 1393,
  "ถูก": 108,
  "รัฐ": 49,
  "รษ": 1828,
  "เป็นไป": 1128,
  "ิสต์": 946,
  "ออฟ": 1434,
  "งาน": 82,
  "ัญจ": 1717,
  "างวั": 646,
  "สโต": 1076,
  "ต้อ": 1797,
  "เหมือง": 1031,
  "คณิต": 43,
  "ข้าราช": 1750,
  "แวดล้อม": 1168,
  "า": 66,
  "คริส": 1758,
  "ข้าราชการพลเรือน": 1369,
  "การปก": 523,
  "เลอ": 1249,
  "พันธ์": 1704,
  "แน": 1306,
  "ลำดับ": 625,
  "บิว": 998,
  "ลาย": 779,
  "ขั้นตอน": 627,
  "อย่างไร": 408,
  "ิม": 787,
  "อด": 874,
  "ลาก": 1544,
  "ศาล": 1223,
  "แผน": 203,
  "กรี": 421,
  "คอน": 863,
  "คุณ": 375,
  "นาม": 423,
  "การป้องกัน": 1385,
  "เป็นที่": 533,
  "รา": 219,
  "ปแล": 1994,
  "ประสบ": 1226,
  "ปรัชญา": 288,
  "ัง": 781,
  "ข่าย": 1423,
  "ธรรม": 79,
  "เพล": 534,
  "ใกล้": 911,
  "สัน": 1097,
  "แท้": 1421,
  "คื": 346,
  "ิง": 572,
  "สี่": 664,
  "่าง": 383,
  "ละเอ": 1609,
  "ความก": 1538,
  "หลุม": 687,
  "การเข": 788,
  "การวิ": 1824,
  "ร้อ": 1950,
  "วัฒน": 247,
  "การจัด": 695,
  "การประมวล": 916,
  "เยอรม": 235,
  "โค": 360,
  "อุทก": 913,
  "แด": 989,
  "สัม": 1232,
  "ุง": 1657,
  "สมบูรณ": 1179,
  "แป": 1913,
  "กราฟ": 1313,
  "แก่": 186,
  "เม": 196,
  "โดย": 34,
  "สัญญา": 831,
  "ป้อง": 1228,
  "อน": 985,
  "โรค": 1459,
  "เหล": 2005,
  "บรมราช": 1464,
  "ปรากฏการณ์": 282,
  "ศิลปะ": 1193,
  "ผู้": 192,
  "พันธุศาสตร์": 1420,
  "ประเ": 323,
  "เรียบ": 1468,
  "เข้า": 127,
  "คลื่น": 410,
  "มาร์": 1271,
  "ิเค": 1785,
  "นียว": 1971,
  "ผู้เ": 2034,
  "้า": 661,
  "วาล": 1833,
  "ิ่น": 708,
  "ุทธ": 1889,
  "มิน": 1960,
  "ะ": 153,
  "าญา": 1237,
  "ภาค": 148,
  "แวร์": 587,
  "ทา": 868,
  "จ์": 1607,
  "ปไ": 1595,
  "รัด": 1299,
  "ปราก": 1781,
  "ต่ำ": 1412,
  "ี": 140,
  "ขึ้น": 40,
  "มวล": 329,
  "ด้าน": 182,
  "เลข": 283,
  "วิชา": 251,
  "เรื่อง": 215,
  "ส์": 259,
  "จู": 1132,
  "นอ": 1093,
  "เข้ากับ": 1068,
  "การแสดง": 1533,
  "วรรณ": 1219,
  "การกระ": 1613,
  "ื่น": 121,
  "และ": 5,
  "ความรู้": 269,
  "การแข่งขัน": 1062,
  "เดีย": 736,
  "วรรษ": 541,
  "นาย": 454,
  "วงจร": 909,
  "ื": 1147,
  "ฤ": 1104,
  "แปลง": 1225,
  "สุด": 129,
  "กัง": 1008,
  "การเข้ารหัส": 675,
  "เจริญ": 920,
  "ลุ": 1307,
  "ึ่ง": 1360,
  "เรียนรู้": 1686,
  "้าย": 1102,
  "เสมอ": 1032,
  "เช": 702,
  "สังเกต": 141,
  "เ": 52,
  "ริต": 1647,
  "วิเคราะห์": 167,
  "โซ": 855,
  "ิเล": 1677,
  "ือ": 99,
  "ำนว": 120,
  "มา": 33,
  "บล็อก": 917,
  "ฝน": 1560,
  "พื้น": 77,
  "โครง": 972,
  "คล็": 1571,
  "ำเนิ": 248,
  "ชาติพันธุ์": 1436,
  "่าย": 602,
  "าร์ทเ": 1755,
  "ทรั": 1874,
  "ันที่": 1561,
  "เทียม": 949,
  "เหล่า": 1702,
  "เลื่อ": 1520,
  "ถุน": 1757,
  "ตลอด": 374,
  "อ็อ": 1345,
  "็อน": 1496,
  "ล็อก": 1403,
  "ลน": 1573,
  "ขาว": 1214,
  "มาย": 657,
  "เป็นตัว": 1278,
  "เศรษฐกิจ": 376,
  "ข้าม": 644,
  "ถน": 1616,
  "ื่อง": 1673,
  "ักกา": 1807,
  "วอน": 1883,
  "มหาวิทยาลัย": 498,
  "พยา": 706,
  "ทิ": 159,
  "ตรั": 1911,
  "พัน": 165,
  "บริหาร": 1355,
  "จัดการ": 339,
  "สาธารณ": 349,
  "ในทาง": 1145,
  "กุล": 1746,
  "่น": 733,
  "เว็": 1742,
  "โปรแกรม": 163,
  "สมบ": 2017,
  "พวก": 638,
  "เดต": 1519,
  "ตร์": 950,
  "หลังจาก": 397,
  "ซับซ้อน": 464,
  "ฺ": 1368,
  "เชื่อถือ": 1086,
  "สัง": 649,
  "การเฝ้า": 927,
  "ิทธิ": 1149,
  "คู": 1127,
  "ผลิต": 1043,
  "็": 986,
  "ธุ": 1427,
  "ตาราง": 1029,
  "ระเบ": 1535,
  "ภาพ": 111,
  "คาดการณ์": 542,
  "วิด": 1111,
  "นาธิ": 1521,
  "ตน": 775,
  "เห": 1640,
  "จักษ": 1753,
  "นตร": 2030,
  "แปร": 1233,
  "ประชาช": 851,
  "สัจ": 921,
  "ทร": 1510,
  "อัลกอริทึม": 463,
  "สิ้น": 759,
  "หม": 1666,
  "อินเทอร์เ": 1727,
  "การปฏิ": 518,
  "โองการ": 1488,
  "วิ": 487,
  "นิ": 517,
  "าร": 667,
  "้าง": 1073,
  "เจ้า": 1197,
  "สี": 1108,
  "1": 1364,
  "ฮิต": 1410,
  "พระราช": 481,
  "ขั้": 1706,
  "ุ": 362,
  "ฆ": 497,
  "นำมา": 688,
  "ถู": 1770,
  "ายน": 1563,
  "เครื่อง": 133,
  "นล้าน": 1808,
  "ฮาร์": 563,
  "สหรัฐ": 1199,
  "มกัน": 1849,
  "สงส": 2012,
  "เคมี": 595,
  "สหภาพ": 682,
  "คุ้": 1452,
  "ความเ": 1540,
  "ทั้งห": 510,
  "ีชีวิต": 871,
  "สู": 427,
  "้าว": 798,
  "ยั่งยืน": 1009,
  "เวียน": 1200,
  "ฎ": 1710,
  "ถือได้": 1336,
  "รู้จ": 1265,
  "ซอ": 1547,
  "ักษ": 1005,
  "แพ่ง": 1398,
  "็อก": 1776,
  "ร่": 1548,
  "ปลอดภัย": 1718,
  "คณะ": 748,
  "ลูกค": 1660,
  "ห": 105,
  "บ่ง": 1234,
  "การศึก": 1698,
  "ซื้อ": 1395,
  "นโยบาย": 1264,
  "ยั": 1359,
  "เพียง": 369,
  "ฒ": 2036,
  "รังสี": 236,
  "ษั": 769,
  "เวิร": 858,
  "ปรับ": 767,
  "อิสระ": 1155,
  "วัตถุ": 160,
  "ัย": 1125,
  "จะ": 37,
  "ลา": 709,
  "ส่อง": 886,
  "หร": 1701,
  "้อง": 768,
  "ม่เห": 770,
  "ธรณี": 412,
  "ศักยภาพ": 1177,
  "มาร์กซ": 1227,
  "ึก": 1067,
  "ิ": 295,
  "การวางแผน": 819,
  "การบริหาร": 1205,
  "จำเป็น": 565,
  "ล": 42,
  "ภาษ": 1695,
  "ียน": 594,
  "ไน": 1980,
  "สุขภาพ": 1035,
  "ส": 16,
  "มีผล": 1085,
  "ได้รับ": 238,
  "หน้า": 277,
  "กฎหมาย": 442,
  "ปรากฏ": 582,
  "ฟิ": 715,
  "อนาคต": 1539,
  "ัว": 1302,
  "แจ": 1596,
  "ใจ": 135,
  "บปร": 2003,
  "กระ": 992,
  "เหม": 1813,
  "ลักษณ": 460,
  "คลัง": 1418,
  "ไค": 1326,
  "หลัก": 189,
  "จุด": 253,
  "ภาพถ่าย": 834,
  "สถาบัน": 583,
  "สื่อ": 337,
  "เทคโนโลยีส": 2008,
  "พฤ": 2024,
  "เล็ก": 314,
  "เป็นการ": 478,
  "ดาร": 1318,
  "ขอบ": 932,
  "เหมาะ": 1676,
  "ล้": 1964,
  "เหนือ": 462,
  "พิจารณา": 623,
  "ู่": 1837,
  "คว": 1679,
  "่อให้": 1580,
  "รู้": 220,
  "ชื่อ": 146,
  "ดน": 892,
  "เดิน": 1260,
  "ู้": 221,
  "ัด": 385,
  "โห": 875,
  "รือ": 1787,
  "กวั": 2020,
  "หลักสูตร": 826,
  "นตั": 1896,
  "ของ": 8,
  "ภูมิศาสตร์กา": 670,
  "พา": 777,
  "ทด": 976,
  "จุ": 765,
  "มัน": 284,
  "ลด": 1096,
  "เกี่ยวกั": 136,
  "นที": 1872,
  "รหัส": 589,
  "ฟเ": 1106,
  "ประมวล": 1731,
  "เรข": 399,
  "ทำไ": 1869,
  "อผ": 1626,
  "ิวัต": 1711,
  "ที่": 4,
  "ควร": 724,
  "หัส": 1477,
  "อายุ": 504,
  "หลว": 1583,
  "นำไป": 394,
  "ไฟ": 171,
  "่าน": 611,
  "อินทร": 1443,
  "ปริ": 396,
  "ัฒนาการ": 435,
  "ในขณะ": 507,
  "อาห": 1441,
  "ครอบ": 1478,
  "่": 116,
  "สอบ": 635,
  "ฟัง": 1341,
  "์เฟ": 1567,
  "ประสาท": 829,
  "สุข": 1646,
  "าซ": 1685,
  "ีบท": 1597,
  "วร": 1633,
  "กิโลกรัม": 1376,
  "สุ": 447,
  "งค์": 428,
  "ีย์": 1100,
  "การข": 1921,
  "วัน": 367,
  "ฟอ": 1933,
  "เป้า": 409,
  "รอง": 566,
  "ซา": 1334,
  "แกร": 1891,
  "พืช": 1180,
  "ทุก": 571,
  "สอดคล้องกั": 1506,
  "สำนัก": 852,
  "ิสเต": 782,
  "เซอร์": 1088,
  "น่า": 1955,
  "ง": 17,
  "เทีย": 671,
  "ไทย": 183,
  "งกรณ": 2000,
  "ธิบ": 1536,
  "ชาร์": 1789,
  "จับ": 1239,
  "จาก": 27,
  "เชิงกล": 757,
  "ลักษณะ": 195,
  "พูด": 836,
  "ทางกา": 930,
  "กว้าง": 352,
  "ชั": 1275,
  "อยู่": 73,
  "ดาวพ": 1622,
  "การป": 901,
  "ระบุ": 468,
  "เงิน": 555,
  "ยืน": 683,
  "ต": 45,
  "ร้อย": 918,
  "ิโ": 1591,
  "แรง": 557,
  "ตร": 1281,
  "ปอร์": 1566,
  "กัมมันต": 743,
  "ล้าน": 761,
  "จิตเวช": 1422,
  "ต่อไป": 1231,
  "ระยะ": 371,
  "ปัจจัย": 1411,
  "ข้า": 1638,
  "สำคัญ": 161,
  "ความหลากหลาย": 846,
  "ที": 568,
  "แพร่": 584,
  "เผ": 581,
  "คล้าย": 678,
  "เชิ": 2002,
  "การวิจัย": 415,
  "มือ": 320,
  "องค์การ": 774,
  "-": 1726,
  "ดัง": 1221,
  "ฝั": 1243,
  "โท": 1091,
  "ประชากร": 373,
  "รัว": 1584,
  "หลัง": 276,
  "ผู้เข": 1850,
  "บิด": 1518,
  "สิบ": 1082,
  "เกียร": 1256,
  "เร็": 684,
  "วิก": 1973,
  "เลีย": 457,
  "ได้": 13,
  "ภูมิปัญญา": 1400,
  "มี": 10,
  "ฟื้น": 1174,
  "ทำเล": 1419,
  "เบิ": 984,
  "ถูกต้อง": 1590,
  "าง": 1312,
  "ิปัญญา": 1446,
  "สันติ": 1188,
  "ม่": 1279,
  "คำ": 112,
  "เปิด": 313,
  "อากาศ": 630,
  "กำลัง": 1017,
  "บริการ": 419,
  "กรรม": 405,
  "ลัม": 1303,
  "ท่องเที่ยว": 1352,
  "โยง": 843,
  "การตรวจ": 1466,
  "ตย": 854,
  "ตรี": 448,
  "ยกรรม": 1832,
  "ณ์": 1899,
  "ี่ยม": 1779,
  "รัก": 1254,
  "อีก": 318,
  "แก๊": 430,
  "ทุกวัน": 912,
  "ประกัน": 1624,
  "จ้า": 1804,
  "ซิ": 699,
  "เฉพาะ": 328,
  "ท์": 1157,
  "เมิ": 1945,
  "ทศ": 603,
  "เกิ": 1873,
  "ู": 275,
  "นิยม": 229,
  "ยัง": 147,
  "ทำให้": 152,
  "ประวัติ": 258,
  "กรณี": 551,
  "ความมั่นคง": 1169,
  "รอ": 1654,
  "ิติ": 1650,
  "ไม": 1823,
  "ริ": 292,
  "ลาส": 1332,
  "ช่": 1517,
  "ท็": 2013,
  "ต่อ": 128,
  "๊": 1158,
  "ทรัพย์": 1392,
  "ปิ": 897,
  "ตัด": 1486,
  "วงด": 1894,
  "การแก้": 1217,
  "ชาร์ลส": 1025,
  "คีย์": 1202,
  "จากน": 1277,
  "ลาด": 977,
  "ยาน": 867,
  "เอ็ด": 1399,
  "ทฤษฎี": 50,
  "การค": 157,
  "สถาปัตยกรรม": 672,
  "คดี": 1064,
  "ทุกค": 1552,
  "หน่": 384,
  "ผลิตภัณฑ์": 1370,
  "ระบบการจัดการ": 1414,
  "การท่องเที่ยว": 1687,
  "อง": 87,
  "ไซ": 249,
  "อสัง": 1838,
  "ครา": 1319,
  "ห้": 1490,
  "ฬา": 1362,
  "แม่": 576,
  "้างสรร": 1514,
  "ัมภ": 1011,
  "ชั้น": 290,
  "จิตร": 1681,
  "าะ": 1877,
  "อย": 365,
  "มนุษย": 1351,
  "ศา": 1653,
  "ฌ": 1724,
  "ไร": 1083,
  "วิล": 1484,
  "อุตสาหกรรม": 818,
  "วาร": 1335,
  "บ": 22,
  "งเศ": 1304,
  "่อ": 2010,
  "สัญชาต": 1280,
  "ทิศตะวัน": 1529,
  "น์": 110,
  "กลับ": 764,
  "ดำ": 729,
  "ร้อง": 1123,
  "เก็บ": 436,
  "สโ": 1998,
  "ลอย": 1625,
  "กัน": 83,
  "ส่วนใ": 783,
  "ทางอ": 2033,
  "แล": 479,
  "หา": 287,
  "เฮ": 1235,
  "มาน": 1805,
  "อย่าง": 61,
  "ุลกา": 1738,
  "ัตต": 1297,
  "ลต่อ": 1989,
  "จำ": 233,
  "ดวง": 142,
  "ห์": 1627,
  "มุ": 1904,
  "ประดิษฐ์": 539,
  "โมเ": 1491,
  "เทคโนโลยี": 273,
  "รรค์": 1570,
  "อาทิ": 266,
  "การทำ": 340,
  "ต้น": 211,
  "เติบ": 752,
  "พันธ": 1760,
  "ก้า": 1937,
  "การใช้": 319,
  "อาหาร": 1190,
  "ฟร": 1559,
  "นซ": 1095,
  "เบ": 455,
  "พระราชเสาวนีย": 1371,
  "หอ": 2026,
  "ด้วย": 70,
  "ุ่น": 437,
  "งตัว": 1882,
  "าติ": 1900,
  "ยะ": 1164,
  "การวิเคราะห์": 1298,
  "<unk>": 0,
  "อา": 520,
  "เป็น": 9,
  "มัก": 243,
  "ช้าง": 650,
  "อิส": 1456,
  "หน": 1503,
  "รัช": 1774,
  "ปล": 1136,
  "งทุน": 1467,
  "ค่า": 613,
  "แตก": 245,
  "วิจ": 1887,
  "บันทึก": 744,
  "ไ": 343,
  "ระบ": 1213,
  "ชิง": 1451,
  "มู": 1578,
  "หมุน": 1013,
  "่วง": 1261,
  "การพ": 1992,
  "ภาครัฐ": 1236,
  "การประมวลผล": 511,
  "อนไ": 698,
  "เกษตรกรรม": 1405,
  "คา": 1293,
  "ัศ": 697,
  "็บ": 956,
  "กฎ": 1037,
  "คาร": 800,
  "ส่งผล": 753,
  "ต้องตาม": 1568,
  "ลี่ย": 1240,
  "ลี": 793,
  "นด": 1990,
  "กาศ": 239,
  "รป": 1152,
  "ถ่าย": 919,
  "นิวเ": 1936,
  "ลาน": 1959,
  "อ้าง": 357,
  "อัน": 242,
  "แผ่น": 860,
  "ออร์": 1682,
  "ฟอร์": 1489,
  "มีชื่อ": 955,
  "ประเมิน": 1338,
  "ปฏิบัติ": 395,
  "รัส": 653,
  "ซึ่ง": 32,
  "ด์": 493,
  "ป": 55,
  "เลือก": 633,
  "เกีย": 1651,
  "จอห": 1046,
  "อดีต": 830,
  "ผู้อ": 1930,
  "โม": 790,
  "ประเมินผล": 1712,
  "วัติ": 556,
  "ิต": 1003,
  "อริ": 1140,
  "การรู้จำ": 1026,
  "แท": 965,
  "การเรียน": 1474,
  "ชื่นช": 1402,
  "ปิด": 550,
  "ยิ": 1642,
  "ลึก": 755,
  "ยเล": 1810,
  "ัล": 1703,
  "ึง": 158,
  "โธ": 1437,
  "เพชร": 1022,
  "พระราชเส": 1745,
  "ถึง": 36,
  "การประ": 1300,
  "่อง": 929,
  "แส": 1122,
  "ทฤษ": 1816,
  "ารจัดการเรียนรู้": 1901,
  "ดจำ": 1902,
  "นิวตร": 1270,
  "ยว": 1671,
  "พัฒนา": 321,
  "กระทบ": 1976,
  "ฤติก": 1866,
  "อินเทอร์เน็ต": 1374,
  "บาบ": 805,
  "วัต": 935,
  "นาที": 1041,
  "ื่อม": 1458,
  "ผู้ค": 778,
  "ลู": 1853,
  "ีช": 1315,
  "โดยส่วน": 1512,
  "เก็": 1592,
  "ากร": 1282,
  "ว้า": 1230,
  "ิร์": 786,
  "ลิต": 1840,
  "สำ": 155,
  "้": 200,
  "ท่องเที่ยวเชิง": 1457,
  "ทั่วไป": 431,
  "กลาย": 224,
  "ั่": 2011,
  "มมา": 899,
  "สมา": 296,
  "โลก": 106,
  "ประกาศ": 837,
  "อาร": 1562,
  "อว": 480,
  "ยุติ": 1045,
  "ราง": 1953,
  "วิว": 359,
  "การค้า": 662,
  "ดารา": 26,
  "จักร": 98,
  "องค์": 388,
  "นุษย": 1167,
  "่องส": 1286,
  "พั": 1337,
  "ต่อต": 1931,
  "สภา": 816,
  "ดูด": 766,
  "กาล": 483,
  "แผ่": 531,
  "คอม": 596,
  "ิก": 612,
  "ทอ": 1321,
  "พิพ": 1118,
  "ับเบิล": 1183,
  "ภาษี": 1426,
  "เทอ": 1875,
  "เอ็ก": 879,
  "าณ": 1995,
  "ตั้ง": 94,
  "เรื่อย": 1187,
  "สห": 714,
  "ลั": 1131,
  "นาซ": 1575,
  "ความสำคัญ": 791,
  "ความพ": 1665,
  "จน": 188,
  "ประมาณ": 546,
  "ขยาย": 679,
  "ขวา": 939,
  "สิ": 1276,
  "ำห": 297,
  "เดิม": 332,
  "บาย": 398,
  "ษณ": 1224,
  "การสอน": 1815,
  "มีความ": 616,
  "ตกรรม": 1905,
  "เลฟ": 1531,
  "ปัญญาประดิษฐ์": 586,
  "ชุด": 1050,
  "ดู": 272,
  "บัติ": 536,
  "พร้อม": 1320,
  "เช่น": 84,
  "ปัญญา": 1350,
  "พี": 379,
  "สนาม": 1119,
  "อ่า": 1861,
  "ังห": 1557,
  "ปัญหา": 303,
  "ส่": 1941,
  "นาน": 721,
  "แนว": 177,
  "ห่าง": 933,
  "เริ่ม": 185,
  "ล์": 217,
  "ทั้ง": 234,
  "ตัว": 109,
  "ไหล": 1430,
  "มูล": 1203,
  "ัตถ": 1762,
  "บางค": 1868,
  "ผิว": 393,
  "ศาส": 1053,
  "ดาวเ": 1545,
  "หลาย": 156,
  "ภาย": 620,
  "ดิเ": 1822,
  "ไมโคร": 1175,
  "ใช้": 30,
  "อต": 1981,
  "ระดับ": 333,
  "ิยม": 1969,
  "ทิศ": 802,
  "การพิ": 864,
  "ออก": 93,
  "กีต": 881,
  "อีย": 944,
  "ทางการ": 162,
  "โล": 598,
  "ประกอบ": 199,
  "ธาตุ": 674,
  "เรียน": 725,
  "โฟ": 850,
  "ทัล": 853,
  "กร": 885,
  "เกิด": 89,
  "คลา": 895,
  "าศั": 482,
  "โน": 608,
  "ระเบียบ": 626,
  "ลือก": 1966,
  "ปก": 1150,
  "โดม": 1581,
  "ซ": 208,
  "ราชพิธี": 1736,
  "การช": 1825,
  "ัน": 263,
  "แก": 880,
  "ย": 46,
  "เปี": 1783,
  "ภัย": 1198,
  "วด": 1244,
  "แต": 1818,
  "เภ": 1842,
  "หัน": 997,
  "เข้ม": 1534,
  "หลักฐาน": 1059,
  "สาม": 69,
  "ยุ": 254,
  "ธา": 1641,
  "ออ": 974,
  "ระวั": 1751,
  "มือน": 2031,
  "เข": 1340,
  "่อย": 416,
  "ติ": 403,
  "พย์": 336,
  "ลม": 999,
  "แกนกลาง": 503,
  "เตรีย": 915,
  "าต": 2029,
  "อบด้วย": 1652,
  "นวัตกรรม": 1380,
  "เวชศาสตร์": 1707,
  "อธิ": 402,
  "เฝ้า": 1166,
  "ญาต": 1343,
  "ประโยชน์": 543,
  "ปร": 1585,
  "ความ": 24,
  "วช": 2019,
  "พระบรมราช": 1730,
  "แสดง": 246,
  "ประชา": 495,
  "ล่": 1344,
  "มื": 636,
  "ซับ": 1782,
  "ปริญญา": 1391,
  "ร์ซ": 1940,
  "ืน": 1508,
  "วอร์": 705,
  "ชุมชน": 822,
  "ตกลง": 1397,
  "กคร": 716,
  "ิป": 327,
  "ละ": 285,
  "หน่วย": 372,
  "หนาแน่น": 815,
  "สับสน": 1382,
  "ฝา": 1878,
  "แพทย": 1721,
  "ข้อส": 1615,
  "แล้ว": 222,
  "เปล่": 1129,
  "ไห": 987,
  "โรคหัวใจ": 1381,
  "สม": 166,
  "นธร": 1737,
  "ข้อมูล": 65,
  "เมื่อ": 202,
  "กา": 619,
  "ชม": 1483,
  "ราชานุ": 1600,
  "จี": 529,
  "าร์ค": 1630,
  "เป็นอิสระ": 1480,
  "รุง": 334,
  "โภ": 951,
  "ดล": 1113,
  "เอเ": 1620,
  "ตำ": 730,
  "บรรพ": 1425,
  "มีอิ": 1932,
  "แอน": 1242,
  "โอเ": 2032,
  "เป็นหนึ่ง": 655,
  "ุม": 666,
  "นอกจาก": 1007,
  "็น": 1791,
  "รศ": 525,
  "เซ": 420,
  "รณร": 1424,
  "ุ่ม": 1055,
  "กฐาน": 1000,
  "ตาล": 1269,
  "ชอบ": 1664,
  "สถาน": 808,
  "ุบั": 179,
  "เครือข่าย": 305,
  "ทรัพยากร": 637,
  "ไกล": 473,
  "อำน": 1487,
  "บู": 1991,
  "สต์": 1142,
  "การบริหารจัดการ": 1396,
  "จัก": 731,
  "เกษตร": 469,
  "โต้": 936,
  "ตะวันออก": 990,
  "โอ": 578,
  "สอดคล้อง": 1643,
  "คั": 1635,
  "ชล": 1078,
  "เส": 567,
  "นานา": 1061,
  "กำ": 1809,
  "อลิ": 1977,
  "่ม": 2009,
  "าชิ": 361,
  "ขัด": 642,
  "วอ": 1970,
  "ัญญ": 806,
  "บั": 801,
  "ทิน": 1114,
  "ต่าง": 64,
  "ตัน": 1612,
  "ว่าง": 496,
  "บา": 991,
  "การเปล": 2014,
  "่งเ": 1346,
  "ย์": 244,
  "นอกจากน": 640,
  "ยาย": 1323,
  "ไม่": 54,
  "การปรับ": 720,
  "ต้า": 1821,
  "วัสด": 1741,
  "ทะ": 1069,
  "รรดิ": 1790,
  "แย": 404,
  "ั้ง": 579,
  "เรือน": 1778,
  "บอร์": 344,
  "น่าจะ": 835,
  "สาขาวิชา": 311,
  "มาก": 41,
  "บริ": 226,
  "ตา": 796,
  "ดร": 1999,
  "ทุน": 677,
  "อุป": 439,
  "ล้อม": 1747,
  "อที": 1564,
  "ตุลา": 908,
  "บัลล": 1455,
  "ชา": 380,
  "็นตัว": 1749,
  "รด": 1589,
  "เฟ": 651,
  "ลีย": 1967,
  "ก่อน": 241,
  "นอกเหนือ": 832,
  "ตรา": 1579,
  "หนัง": 838,
  "ค้า": 400,
  "ัชน": 1532,
  "ตติ": 1915,
  "จฉ": 1435,
  "ขณะ": 813,
  "เซ็น": 1001,
  "ีพิ": 1248,
  "ใ": 103,
  "ค่อย": 763,
  "บริพ": 1469,
  "ทรง": 632,
  "กต์": 1958,
  "รอบ": 299,
  "แร": 1684,
  "ประ": 456,
  "เบีย": 1404,
  "ปรับตัว": 1295
}