{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "String": "[.!?।॥\\n]"
        },
        "behavior": "Removed",
        "invert": false
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<unk>",
        0.0
      ],
      [
        "<pad>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "ะ",
        -2.4987793824396034
      ],
      [
        "รั",
        -3.1645431478062287
      ],
      [
        "บ",
        -3.1645755024791935
      ],
      [
        "่",
        -3.1748075723994944
      ],
      [
        "น",
        -3.198258799609702
      ],
      [
        "0",
        -3.237127797588787
      ],
      [
        "ไม่",
        -3.352804950407606
      ],
      [
        "อยาก",
        -3.357724469224384
      ],
      [
        "ชอบ",
        -3.3581713984119475
      ],
      [
        " ",
        -3.5535712375671986
      ],
      [
        "ี",
        -4.072248035014088
      ],
      [
        ":",
        -4.080452126875237
      ],
      [
        "บาท",
        -4.080525392587733
      ],
      [
        " ป",
        -4.315937593027695
      ],
      [
        "7",
        -5.299815697647556
      ],
      [
        "อายุ ",
        -5.346690456193744
      ],
      [
        "ป",
        -5.56644943954119
      ],
      [
        "1",
        -5.704623720210288
      ],
      [
        "9",
        -5.724703485038155
      ],
      [
        "4",
        -5.735753594971519
      ],
      [
        "8",
        -5.735753594971519
      ],
      [
        "3",
        -5.735753594971519
      ],
      [
        "6",
        -5.735753594971519
      ],
      [
        "5",
        -5.735753594971519
      ],
      [
        "2",
        -5.735753594971519
      ],
      [
        "เวลา ",
        -5.816982423819129
      ],
      [
        "ราคา ",
        -6.001713539072055
      ],
      [
        "เวลา",
        -6.068279844611387
      ],
      [
        "อยู่",
        -6.07449140489607
      ],
      [
        "a",
        -6.077695888108623
      ],
      [
        "d",
        -6.077695889381138
      ],
      [
        "p",
        -6.077695889381138
      ],
      [
        "-",
        -6.077695889381138
      ],
      [
        "D",
        -6.07769588938114
      ],
      [
        "สิบ",
        -6.264490540530451
      ],
      [
        "c",
        -6.369586226175557
      ],
      [
        "้า",
        -6.426778211357076
      ],
      [
        "ค",
        -6.466554699418774
      ],
      [
        "ตลาด",
        -6.536744713865316
      ],
      [
        "โรงเรียน",
        -6.536765680258382
      ],
      [
        "ร้าน",
        -6.537055968326423
      ],
      [
        "พ่อ",
        -6.537192324073837
      ],
      [
        "เวลา 0",
        -6.5396292364246875
      ],
      [
        "มา",
        -6.544236512180483
      ],
      [
        "บ้าน",
        -6.547477297060293
      ],
      [
        "Ha",
        -6.562252860694573
      ],
      [
        "ราคา 8",
        -6.56680018828409
      ],
      [
        "ราคา 6",
        -6.56680018828409
      ],
      [
        "ราคา 5",
        -6.56680018828409
      ],
      [
        "ราคา 4",
        -6.56680018828409
      ],
      [
        "ราคา 3",
        -6.56680018828409
      ],
      [
        "ราคา 2",
        -6.56680018828409
      ],
      [
        "ราคา 9",
        -6.566870275596561
      ],
      [
        "ราคา 7",
        -6.572970909661398
      ],
      [
        "ราคา 1",
        -6.576793464252059
      ],
      [
        "ดื่ม",
        -6.6221879214546995
      ],
      [
        "อายุ 8",
        -6.669692939578548
      ],
      [
        "อายุ 6",
        -6.669692939578548
      ],
      [
        "อายุ 5",
        -6.669692939578548
      ],
      [
        "อายุ 4",
        -6.669692939578548
      ],
      [
        "อายุ 3",
        -6.669692939578548
      ],
      [
        "อายุ 2",
        -6.669692939578548
      ],
      [
        "อายุ 9",
        -6.6697908937522286
      ],
      [
        "อายุ 7",
        -6.676701739378981
      ],
      [
        "อายุ 1",
        -6.693433977127169
      ],
      [
        "ไป",
        -6.7656992744681865
      ],
      [
        "แม่",
        -6.773966545943007
      ],
      [
        "เวลา 8",
        -6.788972396970377
      ],
      [
        "เวลา 6",
        -6.788972396970377
      ],
      [
        "เวลา 5",
        -6.788972396970377
      ],
      [
        "เวลา 4",
        -6.788972396970377
      ],
      [
        "เวลา 3",
        -6.788972396970377
      ],
      [
        "เวลา 2",
        -6.788972396970377
      ],
      [
        "เวลา 9",
        -6.789048418539617
      ],
      [
        "เวลา 7",
        -6.796571944846301
      ],
      [
        "เวลา 1",
        -6.803069730857911
      ],
      [
        "ไลน์",
        -6.804609458236214
      ],
      [
        "i",
        -6.807829643390464
      ],
      [
        "b",
        -6.807829644527661
      ],
      [
        "rthday วันเกิดมุบารค",
        -6.807829644527661
      ],
      [
        " morning อรุณสวัสดิ์",
        -6.807829644527661
      ],
      [
        "ve",
        -6.80782964452767
      ],
      [
        "V",
        -6.8078296445676205
      ],
      [
        "l",
        -6.8078296445676205
      ],
      [
        "O",
        -6.8078296445676205
      ],
      [
        "M",
        -6.8078296445676205
      ],
      [
        "I",
        -6.8078296445676205
      ],
      [
        "'",
        -6.8078296445676205
      ],
      [
        "Starbucks สตาร์บัคส์",
        -6.8078296445676205
      ],
      [
        "on",
        -6.8078296445676205
      ],
      [
        "ni",
        -6.807829645704821
      ],
      [
        "y ",
        -6.807829671315306
      ],
      [
        "อ",
        -6.913490138281393
      ],
      [
        "ราคา",
        -6.957437425242344
      ],
      [
        "ฉัน",
        -6.971198662009651
      ],
      [
        "คุณ",
        -6.971435018383954
      ],
      [
        "กาแฟ",
        -6.9714671266787205
      ],
      [
        "น้ำ",
        -6.9715309540068455
      ],
      [
        "เบียร์",
        -6.972037647513284
      ],
      [
        "หัว",
        -6.974389608253112
      ],
      [
        "ชา",
        -6.97771610939851
      ],
      [
        "กิน",
        -7.0596114356374455
      ],
      [
        "เจ",
        -7.131987760832141
      ],
      [
        "ข้าว",
        -7.170201594641469
      ],
      [
        "ผู้จัดการ",
        -7.17118984896204
      ],
      [
        "Thank you ขอบคุณ",
        -7.171250449898274
      ],
      [
        "Facebook เฟซบุ๊ก",
        -7.171250474668182
      ],
      [
        "iPhone ไอโฟน",
        -7.171252687555711
      ],
      [
        "Email อีเมล",
        -7.171253555451303
      ],
      [
        "IT ไอที",
        -7.171258873742828
      ],
      [
        "AI เอไอ",
        -7.171258923707622
      ],
      [
        "ใช้โทรศัพท์",
        -7.171266027525078
      ],
      [
        "ฝนตกหนัก",
        -7.171269921075193
      ],
      [
        "CEO ซีอีโอ",
        -7.171274154618518
      ],
      [
        "Google กูเกิล",
        -7.171276466225503
      ],
      [
        "ชีวิตยากขึ้น",
        -7.171283672567691
      ],
      [
        "บัตรเครดิต",
        -7.171283983408892
      ],
      [
        "จ่ายเท่าไหร่",
        -7.171285064066956
      ],
      [
        "ศุกร์",
        -7.171285674382896
      ],
      [
        "จันทร์",
        -7.171288028225035
      ],
      [
        "HR ฝ่ายบุคคล",
        -7.1712922842706375
      ],
      [
        "Hello สวัสดี",
        -7.171292294572707
      ],
      [
        "ลดให้หน่อย",
        -7.171294864052912
      ],
      [
        "ลุง",
        -7.171296499363274
      ],
      [
        "ศาสตราจารย์",
        -7.171297833026789
      ],
      [
        "ถูกมาก",
        -7.17129911636038
      ],
      [
        "Eleven เซเว่น",
        -7.171302762086714
      ],
      [
        "s แมคโดนัลด์",
        -7.171303113240807
      ],
      [
        "ประธานกรรมการ",
        -7.171304397318217
      ],
      [
        "19 โควิด",
        -7.171305307512344
      ],
      [
        "ท่าเรือ",
        -7.17130967957389
      ],
      [
        "ทวิตเตอร์",
        -7.17131558536075
      ],
      [
        "โอนเงิน",
        -7.171316310964578
      ],
      [
        "ติ๊กต๊อก",
        -7.171316455519527
      ],
      [
        "โทรศัพท์",
        -7.171316789221813
      ],
      [
        "หนึ่ง",
        -7.171316914865944
      ],
      [
        "โบสถ์",
        -7.171317786058573
      ],
      [
        "ลูก",
        -7.171325592685708
      ],
      [
        "แชร์",
        -7.1713283698733745
      ],
      [
        "ด้วยความเคารพ",
        -7.171328870346808
      ],
      [
        "คิด",
        -7.17133313468984
      ],
      [
        "ยูทูบ",
        -7.1713342234435595
      ],
      [
        "ดาวน์โหลด",
        -7.171334390337878
      ],
      [
        "แอปพลิเคชัน",
        -7.171334481492257
      ],
      [
        "ทำงานหนักมาก",
        -7.171335025144852
      ],
      [
        "แฮชแท็ก",
        -7.171335461979757
      ],
      [
        "ราคาแพงขึ้น",
        -7.171337292205176
      ],
      [
        "ตำรวจ",
        -7.17133973551358
      ],
      [
        "มหาวิทยาลัย",
        -7.171341121982083
      ],
      [
        "มือถือ",
        -7.171341552274837
      ],
      [
        "คอมเมนต์",
        -7.171341972744184
      ],
      [
        "คอมพิวเตอร์",
        -7.171343417064653
      ],
      [
        "พุธ",
        -7.171351611728468
      ],
      [
        "พูด",
        -7.171353130812605
      ],
      [
        "วิ่ง",
        -7.171354707492576
      ],
      [
        "คืน",
        -7.171354776387638
      ],
      [
        "ดูทีวี",
        -7.171358891838143
      ],
      [
        "รู้สึกดี",
        -7.1713591035649245
      ],
      [
        "โรงพยาบาล",
        -7.171359265938763
      ],
      [
        "มกราคม",
        -7.171359582563735
      ],
      [
        "กุมภาพันธ์",
        -7.171359972954869
      ],
      [
        "แพงมาก",
        -7.171361904227414
      ],
      [
        "รถติดมาก",
        -7.171361980161084
      ],
      [
        "มิถุนายน",
        -7.171363823205724
      ],
      [
        "ไลค์",
        -7.171368566823648
      ],
      [
        "ยืน",
        -7.171368989303156
      ],
      [
        "มีความสุข",
        -7.171369124177509
      ],
      [
        "ทหาร",
        -7.171371989034654
      ],
      [
        "ดูหนัง",
        -7.171372623111367
      ],
      [
        "ไวรัล",
        -7.171372726153478
      ],
      [
        "กินข้าวยัง",
        -7.171378092306966
      ],
      [
        "ตื่น",
        -7.171383063393267
      ],
      [
        "มีนาคม",
        -7.171384346817438
      ],
      [
        "รัฐบาล",
        -7.171385609973997
      ],
      [
        "พักผ่อน",
        -7.171387193547648
      ],
      [
        "พฤหัสบดี",
        -7.1713872763172954
      ],
      [
        "พฤษภาคม",
        -7.171387656449331
      ],
      [
        "พรุ่งนี้",
        -7.171389014373558
      ],
      [
        "ไปไหนมา",
        -7.17139368883271
      ],
      [
        "ไปเที่ยว",
        -7.171396267141714
      ],
      [
        "หิว",
        -7.17140628546898
      ],
      [
        "สมเด็จพระราชินี",
        -7.171421415115837
      ],
      [
        "นายกรัฐมนตรี",
        -7.1714246224403
      ],
      [
        "ส่วนลด",
        -7.171425010801088
      ],
      [
        "ดิฉัน",
        -7.171425589562879
      ],
      [
        "ปวดหัว",
        -7.1714259533589635
      ],
      [
        "สนามบิน",
        -7.1714287530901615
      ],
      [
        "สติกเกอร์",
        -7.1714306832717964
      ],
      [
        "สถานีรถไฟ",
        -7.171431133903291
      ],
      [
        "ฟรี",
        -7.171448360895693
      ],
      [
        "ขอเรียนเชิญ",
        -7.17145816352023
      ],
      [
        "อังคาร",
        -7.1714627312781545
      ],
      [
        "การอนุมัติ",
        -7.171463604993988
      ],
      [
        "การพิจารณา",
        -7.171464037310859
      ],
      [
        "นั่ง",
        -7.171464265078739
      ],
      [
        "กรรมการผู้จัดการ",
        -7.171467012783311
      ],
      [
        "การตัดสินใจ",
        -7.1714674308410356
      ],
      [
        "สวนสาธารณะ",
        -7.171469190421364
      ],
      [
        "อัปโหลด",
        -7.171472410534925
      ],
      [
        "ครู",
        -7.171474373932529
      ],
      [
        "อีโมจิ",
        -7.171475881120883
      ],
      [
        "อ่านหนังสือ",
        -7.171479039716903
      ],
      [
        "อีเมล",
        -7.171483251415302
      ],
      [
        "ไม่เอาเผ็ด",
        -7.171484105351471
      ],
      [
        "ขอแสดงความเสียใจ",
        -7.171484350284052
      ],
      [
        "ออฟฟิศ",
        -7.171484777494146
      ],
      [
        "อีกแก้วหนึ่ง",
        -7.171489172902392
      ],
      [
        "อินเทอร์เน็ต",
        -7.171489743850554
      ],
      [
        "อร่อยจัง",
        -7.17149018874076
      ],
      [
        "อาทิตย์",
        -7.171490533350306
      ],
      [
        "การประชุมสำคัญ",
        -7.171494102351687
      ],
      [
        "ออกกำลังกาย",
        -7.171498421398425
      ],
      [
        "ไวน์",
        -7.1715030397965265
      ],
      [
        "หมอ",
        -7.171508061601669
      ],
      [
        "อากาศร้อนจัง",
        -7.171508444787926
      ],
      [
        "ขอแสดงความยินดี",
        -7.171508773125033
      ],
      [
        "ออฟไลน์",
        -7.171521749340352
      ],
      [
        "ออนไลน์",
        -7.171541051733891
      ],
      [
        "เธอ",
        -7.1715628364906
      ],
      [
        "ฟังเพลง",
        -7.171615039437906
      ],
      [
        "ไม่เอาผัก",
        -7.171622430455314
      ],
      [
        "พยาบาล",
        -7.171628864114289
      ],
      [
        "นางสาว",
        -7.171633956233036
      ],
      [
        "เสาร์",
        -7.171638319604103
      ],
      [
        "ไม่เป็นไร",
        -7.171641784723169
      ],
      [
        "วันนี้",
        -7.1716577492364735
      ],
      [
        "เที่ยง",
        -7.171686006904517
      ],
      [
        "น้อง",
        -7.1716870479077155
      ],
      [
        "เงินสด",
        -7.171688542377754
      ],
      [
        "เดิน",
        -7.171695398956746
      ],
      [
        "ยี่สิบ",
        -7.171738419909035
      ],
      [
        "อิ่มแล้ว",
        -7.171826849577835
      ],
      [
        "เย็น",
        -7.17186408488129
      ],
      [
        "ร้อย",
        -7.1718947863947005
      ],
      [
        "อาหาร",
        -7.171989113575387
      ],
      [
        "วัด",
        -7.172040807532911
      ],
      [
        "เช้า",
        -7.1720691544352935
      ],
      [
        "เขียน",
        -7.172077128305874
      ],
      [
        "พัน",
        -7.172110110543455
      ],
      [
        "สบายดีไหม",
        -7.172201299244153
      ],
      [
        "เข้าใจ",
        -7.172340684317781
      ],
      [
        "เซลฟี่",
        -7.1723483217711586
      ],
      [
        "เทรนด์",
        -7.172349735134041
      ],
      [
        "เมษายน",
        -7.172359635226018
      ],
      [
        "เฟซบุ๊ก",
        -7.172396420796602
      ],
      [
        "เปรี้ยว",
        -7.172400375355801
      ],
      [
        "เงินทอน",
        -7.172401049426459
      ],
      [
        "เล่นเกม",
        -7.172402980423272
      ],
      [
        "เท่ไหร่",
        -7.172403816168432
      ],
      [
        "เมื่อวาน",
        -7.172437198469887
      ],
      [
        "เว็บไซต์",
        -7.172439208393794
      ],
      [
        "เล่นกีฬา",
        -7.172441468028577
      ],
      [
        "ปู่",
        -7.172456577420027
      ],
      [
        "เหนื่อยมาก",
        -7.172490933738144
      ],
      [
        "เป็นไงบ้าง",
        -7.17249094589806
      ],
      [
        "เพิ่มเนื้อ",
        -7.172491024519546
      ],
      [
        "มีม",
        -7.172495679504666
      ],
      [
        "เอาไอติมด้วย",
        -7.172516620962549
      ],
      [
        "สอง",
        -7.172521993262726
      ],
      [
        "ผม",
        -7.172540163586437
      ],
      [
        "เผ็ดมาก",
        -7.172733369160228
      ],
      [
        "ย่า",
        -7.172865847331192
      ],
      [
        "อาจารย์",
        -7.1734728782167325
      ],
      [
        "พี่",
        -7.174104288200402
      ],
      [
        "พระบาทสมเด็จพ",
        -7.174496397606733
      ],
      [
        "หวานไป",
        -7.174762827072946
      ],
      [
        "ยาย",
        -7.174913138159284
      ],
      [
        "เค็มไป",
        -7.175287694074132
      ],
      [
        "เรียน",
        -7.17659506766026
      ],
      [
        "รัฐมนตรี",
        -7.177389669896962
      ],
      [
        "หกสิบ",
        -7.178756563774016
      ],
      [
        "ห้าสิบ",
        -7.178800737364796
      ],
      [
        "แปดสิบ",
        -7.179013483391303
      ],
      [
        "เก้าสิบ",
        -7.179145207549438
      ],
      [
        "สามสิบ",
        -7.179151238925259
      ],
      [
        "เจ็ดสิบ",
        -7.179266169378485
      ],
      [
        "สี่สิบ",
        -7.179680704402472
      ],
      [
        "เขา",
        -7.180651982002373
      ],
      [
        "ไม่สบาย",
        -7.182925309240062
      ],
      [
        "ขม",
        -7.183489803773883
      ],
      [
        "ตา",
        -7.1861577649217985
      ],
      [
        "ยินดีค",
        -7.190319356956321
      ],
      [
        "นอน",
        -7.1928248841780285
      ],
      [
        "เรา",
        -7.197325856509878
      ],
      [
        "ป้า",
        -7.20773971000577
      ],
      [
        "Goo",
        -7.292576126277895
      ],
      [
        "C",
        -7.2943752209974235
      ],
      [
        "ๆ",
        -7.424496311234288
      ],
      [
        "ที่",
        -7.42463456422009
      ],
      [
        "ื่อ",
        -7.425228605149651
      ],
      [
        "นม",
        -7.460843659674409
      ],
      [
        "น้า",
        -7.53245592564474
      ],
      [
        "e day ขอให้มีความสุข",
        -7.551157637619764
      ],
      [
        "ce",
        -7.604461208576624
      ],
      [
        "ฟัง",
        -7.613322663789061
      ],
      [
        "อิ่ม",
        -7.619594644858519
      ],
      [
        "แปด",
        -7.620601199942673
      ],
      [
        "สี่",
        -7.625022400583246
      ],
      [
        "สาม",
        -7.626693877155054
      ],
      [
        "ดู",
        -7.629143427312256
      ],
      [
        "หก",
        -7.639740822685617
      ],
      [
        "นาง",
        -7.640131364360348
      ],
      [
        "คิดถึง",
        -7.647047145908384
      ],
      [
        "คุย",
        -7.660665640019818
      ],
      [
        "ห้า",
        -7.661322072310433
      ],
      [
        "เจอ",
        -7.664905662948531
      ],
      [
        "เก",
        -7.667675085774013
      ],
      [
        "อา",
        -7.693048425207325
      ],
      [
        "เพ",
        -7.747865684082284
      ],
      [
        "ระ",
        -7.752512546935013
      ],
      [
        "เส",
        -7.757944706540312
      ],
      [
        "อง",
        -7.758698397937419
      ],
      [
        "ระเ",
        -7.851017628821931
      ],
      [
        "าน",
        -7.913977627304767
      ],
      [
        "แฟน",
        -7.968656625537523
      ],
      [
        "า",
        -7.987204394694237
      ],
      [
        "ร",
        -8.017216924839436
      ],
      [
        "วัน",
        -8.048768077092143
      ],
      [
        "เผ็ด",
        -8.07247333765174
      ],
      [
        "ทำงาน",
        -8.09718583896639
      ],
      [
        "การประชุม",
        -8.099399849284566
      ],
      [
        "อ่าน",
        -8.099872042627199
      ],
      [
        "รู้",
        -8.105689721705271
      ],
      [
        "ขอบคุณ",
        -8.10727219426988
      ],
      [
        "ขอโทษ",
        -8.110957084956334
      ],
      [
        "เค็ม",
        -8.111523838363219
      ],
      [
        "อร่อย",
        -8.111771261481678
      ],
      [
        "เจ็ด",
        -8.112206655786125
      ],
      [
        "สวัสดี",
        -8.118443188710653
      ],
      [
        "หวาน",
        -8.122734602266625
      ],
      [
        "เย",
        -8.13464469954105
      ],
      [
        "อย",
        -8.138483351947922
      ],
      [
        "ขอบคุณค",
        -8.142236964334927
      ],
      [
        "สวัสดีค",
        -8.142379892463554
      ],
      [
        "ขอโทษค",
        -8.143833309917158
      ],
      [
        "เก้า",
        -8.145316805440608
      ],
      [
        "ง",
        -8.154734327378641
      ],
      [
        "เท",
        -8.15940970147708
      ],
      [
        "ยินดี",
        -8.160009595265388
      ],
      [
        "ม",
        -8.179981829815418
      ],
      [
        "าง",
        -8.21991232139082
      ],
      [
        "สบาย",
        -8.222633800130549
      ],
      [
        "มาก",
        -8.254792665671957
      ],
      [
        "็ด",
        -8.256885997670041
      ],
      [
        "ซื้อ",
        -8.257412082273976
      ],
      [
        "ขาย",
        -8.257490868234862
      ],
      [
        "ื้อ",
        -8.25778546637597
      ],
      [
        "ขอโท ษค",
        -8.25782964452766
      ],
      [
        "ออฟ ",
        -8.257829644528172
      ],
      [
        "ไว ",
        -8.257829644559749
      ],
      [
        "๋",
        -8.257829644567622
      ],
      [
        "เงิ น",
        -8.257829646069304
      ],
      [
        "น์",
        -8.25782978964711
      ],
      [
        "ไล ",
        -8.25783399708588
      ],
      [
        "ตำ",
        -8.257921853302536
      ],
      [
        "ดมาก",
        -8.25820322416233
      ],
      [
        "้ม",
        -8.258204428613125
      ],
      [
        "ขายก",
        -8.258220226091714
      ],
      [
        "ซื้อก",
        -8.258247377663857
      ],
      [
        "าคม",
        -8.258861317815233
      ],
      [
        "นายค",
        -8.259546556229761
      ],
      [
        "เก้าค",
        -8.260946550811695
      ],
      [
        "อร่อยค",
        -8.26118768340725
      ],
      [
        "เค็มค",
        -8.261244615330568
      ],
      [
        "หวานค",
        -8.261280803576115
      ],
      [
        "รู้ค",
        -8.261288985188841
      ],
      [
        "เจ็ดค",
        -8.26132664516454
      ],
      [
        "วันค",
        -8.261428133565225
      ],
      [
        "การประชุมค",
        -8.261442829150607
      ],
      [
        "อ่านค",
        -8.26147055705919
      ],
      [
        "ทำงานค",
        -8.26150870909383
      ],
      [
        "ขมค",
        -8.261537486795826
      ],
      [
        "เผ็ดค",
        -8.26172524841028
      ],
      [
        "ห้าค",
        -8.261837346193445
      ],
      [
        "ร้ ",
        -8.262082408224542
      ],
      [
        "น้าค",
        -8.262188657520689
      ],
      [
        "เราค",
        -8.262240828148688
      ],
      [
        "หกค",
        -8.262591382409267
      ],
      [
        "ยายค",
        -8.26260971254719
      ],
      [
        "เขาค",
        -8.262730389490738
      ],
      [
        "ตาค",
        -8.262731849554532
      ],
      [
        "ดูค",
        -8.263032229261576
      ],
      [
        "นมค",
        -8.263133822784479
      ],
      [
        "อิ่มค",
        -8.26313720832459
      ],
      [
        "สามค",
        -8.263160344920795
      ],
      [
        "สี่ค",
        -8.263231215214859
      ],
      [
        "นางค",
        -8.263367975832537
      ],
      [
        "ฟังค",
        -8.26345141641178
      ],
      [
        "แปดค",
        -8.26348630661563
      ],
      [
        "มีมค",
        -8.264238815695744
      ],
      [
        "ผมค",
        -8.264392905781804
      ],
      [
        "ชาค",
        -8.264516793485129
      ],
      [
        "ย่าค",
        -8.264857984755778
      ],
      [
        "วัดค",
        -8.265018774249409
      ],
      [
        "ียน",
        -8.26505976143359
      ],
      [
        "พันค",
        -8.265190252456975
      ],
      [
        "ป้าค",
        -8.265223874699286
      ],
      [
        "แม่ค",
        -8.265313680566333
      ],
      [
        "ร้อยค",
        -8.265448495101104
      ],
      [
        "นอนค",
        -8.265578563376234
      ],
      [
        "พี่ค",
        -8.265755131290728
      ],
      [
        "เอาไอติมด้วยค",
        -8.266052698431793
      ],
      [
        "เผ็ดมากค",
        -8.266070246170283
      ],
      [
        "อาจารย์ค",
        -8.26607054693353
      ],
      [
        "เขียนค",
        -8.266081680234777
      ],
      [
        "เงินสดค",
        -8.266104708589138
      ],
      [
        "เที่ยงค",
        -8.266106403970806
      ],
      [
        "เป็นไงบ้างค",
        -8.26611772656455
      ],
      [
        "เช้าค",
        -8.266156244041378
      ],
      [
        "เปรี้ยวค",
        -8.26620755826156
      ],
      [
        "เท่ไหร่ค",
        -8.26622720236353
      ],
      [
        "เล่นกีฬาค",
        -8.266229243390725
      ],
      [
        "เมื่อวานค",
        -8.266229662770575
      ],
      [
        "กินค",
        -8.266231040160028
      ],
      [
        "เว็บไซต์ค",
        -8.26623326740228
      ],
      [
        "เล่นเกมค",
        -8.266246991741118
      ],
      [
        "เงินทอนค",
        -8.266247945745858
      ],
      [
        "เข้าใจค",
        -8.266248095741158
      ],
      [
        "เทรนด์ค",
        -8.266248542563316
      ],
      [
        "เหนื่อยมากค",
        -8.2662537154804
      ],
      [
        "เพิ่มเนื้อค",
        -8.266254755135634
      ],
      [
        "เย็นค",
        -8.26626328499867
      ],
      [
        "เมษายนค",
        -8.266264806149538
      ],
      [
        "เฟซบุ๊กค",
        -8.266286139873491
      ],
      [
        "เก้าสิบค",
        -8.266295132379376
      ],
      [
        "เซลฟี่ค",
        -8.266304442445644
      ],
      [
        "เสาร์ค",
        -8.266324116718142
      ],
      [
        "เดินค",
        -8.266327445126635
      ],
      [
        "เจ็ดสิบค",
        -8.266347576086638
      ],
      [
        "สองค",
        -8.266403368593306
      ],
      [
        "เธอค",
        -8.266426071021051
      ],
      [
        "เค็มไปค",
        -8.266495567266043
      ],
      [
        "ออฟไลน์ค",
        -8.266547165430238
      ],
      [
        "อาหารค",
        -8.266589631740647
      ],
      [
        "หมอค",
        -8.266590558267326
      ],
      [
        "ไวน์ค",
        -8.26660231371658
      ],
      [
        "เรียนค",
        -8.266612887816438
      ],
      [
        "อากาศร้อนจังค",
        -8.266627822030749
      ],
      [
        "ขอแสดงความยินดีค",
        -8.26662918796357
      ],
      [
        "อิ่มแล้วค",
        -8.266651725258416
      ],
      [
        "ออฟฟิศค",
        -8.266656147552201
      ],
      [
        "ออกกำลังกายค",
        -8.26665737091177
      ],
      [
        "อาทิตย์ค",
        -8.266664539340463
      ],
      [
        "การประชุมสำคัญค",
        -8.266669862496837
      ],
      [
        "อินเทอร์เน็ตค",
        -8.26668135918595
      ],
      [
        "อีกแก้วหนึ่งค",
        -8.266682190167735
      ],
      [
        "ครูค",
        -8.266686820588232
      ],
      [
        "อร่อยจังค",
        -8.266687347401891
      ],
      [
        "ขอแสดงความเสียใจค",
        -8.266691030209843
      ],
      [
        "ไม่เอาเผ็ดค",
        -8.266695192701139
      ],
      [
        "อ่านหนังสือค",
        -8.266706701962248
      ],
      [
        "สี่สิบค",
        -8.266713654729857
      ],
      [
        "อีโมจิค",
        -8.266722947313765
      ],
      [
        "อัปโหลดค",
        -8.266732917188827
      ],
      [
        "ออนไลน์ค",
        -8.266732993148215
      ],
      [
        "อีเมลค",
        -8.266735487653952
      ],
      [
        "ไม่เป็นไรค",
        -8.266736732447805
      ],
      [
        "อังคารค",
        -8.26674023965797
      ],
      [
        "สวนสาธารณะค",
        -8.26674350638353
      ],
      [
        "การตัดสินใจค",
        -8.26674746718367
      ],
      [
        "การอนุมัติค",
        -8.266755276585782
      ],
      [
        "การพิจารณาค",
        -8.266755994030355
      ],
      [
        "ฟรีค",
        -8.266763508228625
      ],
      [
        "ขอเรียนเชิญค",
        -8.266775048524742
      ],
      [
        "สบายดีไหมค",
        -8.266779857333843
      ],
      [
        "ไม่เอาผักค",
        -8.266797337318213
      ],
      [
        "สมเด็จพระราชินีค",
        -8.266842957358833
      ],
      [
        "สติกเกอร์ค",
        -8.266853166808884
      ],
      [
        "สถานีรถไฟค",
        -8.266853517550201
      ],
      [
        "สนามบินค",
        -8.266857788047169
      ],
      [
        "ส่วนลดค",
        -8.266863953288446
      ],
      [
        "นั่งค",
        -8.266870831644042
      ],
      [
        "นายกรัฐมนตรีค",
        -8.266877185363525
      ],
      [
        "หิวค",
        -8.266887570496923
      ],
      [
        "ห้าสิบค",
        -8.266898583295202
      ],
      [
        "นางสาวค",
        -8.266923435475071
      ],
      [
        "น้องค",
        -8.266930191803851
      ],
      [
        "ไปเที่ยวค",
        -8.26695520952368
      ],
      [
        "ไปไหนมาค",
        -8.266960134067954
      ],
      [
        "รัฐบาลค",
        -8.266974931519341
      ],
      [
        "พรุ่งนี้ค",
        -8.266977966176155
      ],
      [
        "พฤหัสบดีค",
        -8.26697917404308
      ],
      [
        "พักผ่อนค",
        -8.266981434214086
      ],
      [
        "พฤษภาคมค",
        -8.266982351960673
      ],
      [
        "ไวรัลค",
        -8.266986536922607
      ],
      [
        "ดูหนังค",
        -8.266986841316685
      ],
      [
        "ปู่ค",
        -8.266989860984523
      ],
      [
        "ยืนค",
        -8.266997557952143
      ],
      [
        "ไลค์ค",
        -8.266998825001801
      ],
      [
        "กินข้าวยังค",
        -8.267004976166264
      ],
      [
        "มีความสุขค",
        -8.267032606894134
      ],
      [
        "วันนี้ค",
        -8.267037696082534
      ],
      [
        "คืนค",
        -8.267039476492412
      ],
      [
        "วิ่งค",
        -8.267039679245519
      ],
      [
        "สามสิบค",
        -8.267040383445455
      ],
      [
        "มีนาคมค",
        -8.26704135079036
      ],
      [
        "ทหารค",
        -8.267041399106388
      ],
      [
        "พูดค",
        -8.26704432951702
      ],
      [
        "ไม่สบายค",
        -8.267048333632937
      ],
      [
        "พุธค",
        -8.267048809935199
      ],
      [
        "ดูทีวีค",
        -8.26706278621603
      ],
      [
        "กุมภาพันธ์ค",
        -8.267063827879266
      ],
      [
        "รู้สึกดีค",
        -8.267065667231776
      ],
      [
        "โรงพยาบาลค",
        -8.267074170039134
      ],
      [
        "ยี่สิบค",
        -8.267101891110848
      ],
      [
        "คิดค",
        -8.267103308643655
      ],
      [
        "รัฐมนตรีค",
        -8.267103818661868
      ],
      [
        "คอมพิวเตอร์ค",
        -8.267109544172378
      ],
      [
        "มกราคมค",
        -8.267113620902078
      ],
      [
        "คอมเมนต์ค",
        -8.267114398694087
      ],
      [
        "มือถือค",
        -8.267115930647401
      ],
      [
        "มิถุนายนค",
        -8.267116885966425
      ],
      [
        "มหาวิทยาลัยค",
        -8.267119043082149
      ],
      [
        "รถติดมากค",
        -8.267120290034734
      ],
      [
        "ลูกค",
        -8.26712555517453
      ],
      [
        "หกสิบค",
        -8.267126082988709
      ],
      [
        "แชร์ค",
        -8.267127862679052
      ],
      [
        "ราคาแพงขึ้นค",
        -8.267129983328696
      ],
      [
        "ทำงานหนักมากค",
        -8.267130390404573
      ],
      [
        "พยาบาลค",
        -8.267133333909849
      ],
      [
        "แพงมากค",
        -8.26713460609166
      ],
      [
        "แฮชแท็กค",
        -8.267135253145895
      ],
      [
        "แอปพลิเคชันค",
        -8.26713842108359
      ],
      [
        "ยูทูบค",
        -8.267138941723891
      ],
      [
        "ดาวน์โหลดค",
        -8.267139099514997
      ],
      [
        "ด้วยความเคารพค",
        -8.267144744335111
      ],
      [
        "ผู้จัดการค",
        -8.267146597778277
      ],
      [
        "ข้าวค",
        -8.267157152027774
      ],
      [
        "ตื่นค",
        -8.267172332009029
      ],
      [
        "โบสถ์ค",
        -8.267180521453561
      ],
      [
        "ฟังเพลงค",
        -8.26718139879304
      ],
      [
        "ตำรวจค",
        -8.267182431426804
      ],
      [
        "โอนเงินค",
        -8.267185270673163
      ],
      [
        "19 โควิดค",
        -8.26718539325714
      ],
      [
        "กรรมการผู้จัดการค",
        -8.26718986694604
      ],
      [
        "ท่าเรือค",
        -8.267189897274049
      ],
      [
        "หนึ่งค",
        -8.267189950658835
      ],
      [
        "โทรศัพท์ค",
        -8.267190650364405
      ],
      [
        "ติ๊กต๊อกค",
        -8.267191860407685
      ],
      [
        "s แมคโดนัลด์ค",
        -8.267191866295226
      ],
      [
        "Eleven เซเว่นค",
        -8.267192902194815
      ],
      [
        "ทวิตเตอร์ค",
        -8.267194109750253
      ],
      [
        "ลุงค",
        -8.267211377376269
      ],
      [
        "ปวดหัวค",
        -8.267212523672777
      ],
      [
        "Hello สวัสดีค",
        -8.267223781857483
      ],
      [
        "HR ฝ่ายบุคคลค",
        -8.267223812249691
      ],
      [
        "ประธานกรรมการค",
        -8.267226630840227
      ],
      [
        "หวานไปค",
        -8.267230833024643
      ],
      [
        "ดิฉันค",
        -8.267233081027547
      ],
      [
        "ลดให้หน่อยค",
        -8.26725301456859
      ],
      [
        "ศุกร์ค",
        -8.267255721680453
      ],
      [
        "จันทร์ค",
        -8.267264444213001
      ],
      [
        "Google กูเกิลค",
        -8.267270478602754
      ],
      [
        "CEO ซีอีโอค",
        -8.267277298537989
      ],
      [
        "ศาสตราจารย์ค",
        -8.267280117972431
      ],
      [
        "จ่ายเท่าไหร่ค",
        -8.267282917002095
      ],
      [
        "ชีวิตยากขึ้นค",
        -8.267284981092226
      ],
      [
        "บัตรเครดิตค",
        -8.267286510504574
      ],
      [
        "แปดสิบค",
        -8.267313181853115
      ],
      [
        "ถูกมากค",
        -8.26731692301748
      ],
      [
        "AI เอไอค",
        -8.267322235823883
      ],
      [
        "IT ไอทีค",
        -8.26732238324438
      ],
      [
        "ฝนตกหนักค",
        -8.267326813094808
      ],
      [
        "Email อีเมลค",
        -8.267338074959484
      ],
      [
        "ใช้โทรศัพท์ค",
        -8.267338959283087
      ],
      [
        "iPhone ไอโฟนค",
        -8.267340635731674
      ],
      [
        "Facebook เฟซบุ๊กค",
        -8.267347165013073
      ],
      [
        "Thank you ขอบคุณค",
        -8.267347238098758
      ],
      [
        "เบียร์ค",
        -8.268428809196939
      ],
      [
        "น้ำค",
        -8.26870393453967
      ],
      [
        "กาแฟค",
        -8.268834075178658
      ],
      [
        "ฉันค",
        -8.269242291969546
      ],
      [
        "คุณค",
        -8.269362688379678
      ],
      [
        "ไปค",
        -8.269917335381123
      ],
      [
        "ไลน์ค",
        -8.271223262154539
      ],
      [
        "อาค",
        -8.271360861962467
      ],
      [
        " day ขอให้มีความสุขค",
        -8.27285233902461
      ],
      [
        "ดื่มค",
        -8.273377628281606
      ],
      [
        "พ่อค",
        -8.273838214107183
      ],
      [
        "ร้านค",
        -8.275021314168798
      ],
      [
        "โรงเรียนค",
        -8.275677196048516
      ],
      [
        "บ้านค",
        -8.275688375114735
      ],
      [
        "ตลาดค",
        -8.27573755126559
      ],
      [
        "มาค",
        -8.27654521616595
      ],
      [
        "บาล",
        -8.277423894244535
      ],
      [
        "สิบค",
        -8.278621175016166
      ],
      [
        "อยู่ค",
        -8.286449603804728
      ],
      [
        "ชอบขอโทษค",
        -8.300872465412723
      ],
      [
        "ไม่ขอโทษค",
        -8.301179912153545
      ],
      [
        "ชอบสวัสดีค",
        -8.301417074179291
      ],
      [
        "อยากขอโทษค",
        -8.301534352658628
      ],
      [
        "ชอบขอบคุณค",
        -8.301537535632852
      ],
      [
        "ไม่สวัสดีค",
        -8.301780792801214
      ],
      [
        "ไม่ขอบคุณค",
        -8.301875165946642
      ],
      [
        "อยากสวัสดีค",
        -8.302144094656693
      ],
      [
        "อยากขอบคุณค",
        -8.302265708822294
      ],
      [
        "นายน",
        -8.322162184788786
      ],
      [
        "เวลาค",
        -8.342529114607167
      ],
      [
        "่ง",
        -8.355574444779258
      ],
      [
        "รัก",
        -8.356096524959142
      ],
      [
        "ไม่เ ",
        -8.427722110294251
      ],
      [
        " น",
        -8.445590407334123
      ],
      [
        "ชอบHa",
        -8.447920507889402
      ],
      [
        "ไม่Ha",
        -8.449266588470687
      ],
      [
        "อยากHa",
        -8.450359716752109
      ],
      [
        "9 ",
        -8.48340577588334
      ],
      [
        "ม่",
        -8.512015834431063
      ],
      [
        "8 ",
        -8.516178943842172
      ],
      [
        "6 ",
        -8.516178943842172
      ],
      [
        "5 ",
        -8.516178943842172
      ],
      [
        "4 ",
        -8.516178943842172
      ],
      [
        "3 ",
        -8.516178943842172
      ],
      [
        "2 ",
        -8.516178943842172
      ],
      [
        "ีค",
        -8.532522810961726
      ],
      [
        "1 ",
        -8.545031388564137
      ],
      [
        "ต",
        -8.660791984520436
      ],
      [
        " day ขอให้มีความสุข",
        -8.699323680925376
      ],
      [
        "ฟน",
        -8.70109013180235
      ],
      [
        "ด",
        -8.73550924915404
      ],
      [
        "7 ",
        -8.772998765800608
      ],
      [
        "้ า",
        -8.9357875995285
      ],
      [
        "19 ",
        -9.026921203033023
      ],
      [
        "18 ",
        -9.028689917680357
      ],
      [
        "16 ",
        -9.028689917680357
      ],
      [
        "15 ",
        -9.028689917680357
      ],
      [
        "14 ",
        -9.028689917680357
      ],
      [
        "13 ",
        -9.028689917680357
      ],
      [
        "12 ",
        -9.028689917680357
      ],
      [
        "11 ",
        -9.033456029028862
      ],
      [
        "88 ",
        -9.033761469579753
      ],
      [
        "86 ",
        -9.033761469579753
      ],
      [
        "85 ",
        -9.033761469579753
      ],
      [
        "84 ",
        -9.033761469579753
      ],
      [
        "83 ",
        -9.033761469579753
      ],
      [
        "82 ",
        -9.033761469579753
      ],
      [
        "68 ",
        -9.033761469579753
      ],
      [
        "66 ",
        -9.033761469579753
      ],
      [
        "65 ",
        -9.033761469579753
      ],
      [
        "64 ",
        -9.033761469579753
      ],
      [
        "63 ",
        -9.033761469579753
      ],
      [
        "62 ",
        -9.033761469579753
      ],
      [
        "58 ",
        -9.033761469579753
      ],
      [
        "56 ",
        -9.033761469579753
      ],
      [
        "55 ",
        -9.033761469579753
      ],
      [
        "54 ",
        -9.033761469579753
      ],
      [
        "53 ",
        -9.033761469579753
      ],
      [
        "52 ",
        -9.033761469579753
      ],
      [
        "48 ",
        -9.033761469579753
      ],
      [
        "46 ",
        -9.033761469579753
      ],
      [
        "45 ",
        -9.033761469579753
      ],
      [
        "44 ",
        -9.033761469579753
      ],
      [
        "43 ",
        -9.033761469579753
      ],
      [
        "42 ",
        -9.033761469579753
      ],
      [
        "38 ",
        -9.033761469579753
      ],
      [
        "36 ",
        -9.033761469579753
      ],
      [
        "35 ",
        -9.033761469579753
      ],
      [
        "34 ",
        -9.033761469579753
      ],
      [
        "33 ",
        -9.033761469579753
      ],
      [
        "32 ",
        -9.033761469579753
      ],
      [
        "28 ",
        -9.033761469579753
      ],
      [
        "26 ",
        -9.033761469579753
      ],
      [
        "25 ",
        -9.033761469579753
      ],
      [
        "24 ",
        -9.033761469579753
      ],
      [
        "23 ",
        -9.033761469579753
      ],
      [
        "22 ",
        -9.033761469579753
      ],
      [
        "98 ",
        -9.033882872041719
      ],
      [
        "96 ",
        -9.033882872041719
      ],
      [
        "95 ",
        -9.033882872041719
      ],
      [
        "94 ",
        -9.033882872041719
      ],
      [
        "93 ",
        -9.033882872041719
      ],
      [
        "92 ",
        -9.033882872041719
      ],
      [
        "89 ",
        -9.036422471429749
      ],
      [
        "69 ",
        -9.036422471429749
      ],
      [
        "59 ",
        -9.036422471429749
      ],
      [
        "49 ",
        -9.036422471429749
      ],
      [
        "39 ",
        -9.036422471429749
      ],
      [
        "29 ",
        -9.036422471429749
      ],
      [
        "99 ",
        -9.036564942391347
      ],
      [
        "81 ",
        -9.038550181811974
      ],
      [
        "61 ",
        -9.038550181811974
      ],
      [
        "51 ",
        -9.038550181811974
      ],
      [
        "41 ",
        -9.038550181811974
      ],
      [
        "31 ",
        -9.038550181811974
      ],
      [
        "21 ",
        -9.038550181811974
      ],
      [
        "91 ",
        -9.038670909809586
      ],
      [
        "78 ",
        -9.04081556192456
      ],
      [
        "76 ",
        -9.04081556192456
      ],
      [
        "75 ",
        -9.04081556192456
      ],
      [
        "74 ",
        -9.04081556192456
      ],
      [
        "73 ",
        -9.04081556192456
      ],
      [
        "72 ",
        -9.04081556192456
      ],
      [
        "79 ",
        -9.043941383415731
      ],
      [
        "71 ",
        -9.045603817781895
      ],
      [
        "นาย",
        -9.087802472861137
      ],
      [
        "17 ",
        -9.098629595546589
      ],
      [
        "87 ",
        -9.102973589822904
      ],
      [
        "67 ",
        -9.102973589822904
      ],
      [
        "57 ",
        -9.102973589822904
      ],
      [
        "47 ",
        -9.102973589822904
      ],
      [
        "37 ",
        -9.102973589822904
      ],
      [
        "27 ",
        -9.102973589822904
      ],
      [
        "97 ",
        -9.103098326846156
      ],
      [
        "77 ",
        -9.110602440628684
      ],
      [
        "ย",
        -9.15749506969466
      ],
      [
        "ขอ",
        -9.188925775630258
      ],
      [
        "แฟ",
        -9.191499061306295
      ],
      [
        "เล่",
        -9.191978250075854
      ],
      [
        "รักแ",
        -9.198421484653993
      ],
      [
        "ฐมนตรี",
        -9.213669864463292
      ],
      [
        "ิ ",
        -9.218219436947512
      ],
      [
        "สด",
        -9.218498639016051
      ],
      [
        "รียน",
        -9.22275262442681
      ],
      [
        "เร",
        -9.227205808034464
      ],
      [
        "เข",
        -9.230794639992073
      ],
      [
        "หว",
        -9.233814556163818
      ],
      [
        "สวัสด",
        -9.234442548918306
      ],
      [
        "ไ",
        -9.234827186088065
      ],
      [
        "ยินด",
        -9.236392968029389
      ],
      [
        "ายน",
        -9.240729351624209
      ],
      [
        "หวา",
        -9.244184593650361
      ],
      [
        "าจารย์",
        -9.244491277288752
      ],
      [
        "ู่",
        -9.249230290399584
      ],
      [
        "เค็",
        -9.251990447422104
      ],
      [
        "ดีไหม",
        -9.252191496402194
      ],
      [
        "ส",
        -9.253144128048937
      ],
      [
        "หาร",
        -9.254116303255929
      ],
      [
        "ุณค",
        -9.254771917722584
      ],
      [
        "รัฐ",
        -9.254975003220574
      ],
      [
        "แล้ว",
        -9.25529410749678
      ],
      [
        "อร่อ",
        -9.255421814065167
      ],
      [
        "นี้",
        -9.255423168266098
      ],
      [
        "เพลง",
        -9.255533619933495
      ],
      [
        "ยาบาล",
        -9.255556653726646
      ],
      [
        "็น",
        -9.25599854522099
      ],
      [
        "สาว",
        -9.256043254469752
      ],
      [
        "อาผัก",
        -9.256447481489056
      ],
      [
        "ป็นไร",
        -9.256480552007329
      ],
      [
        "ำ",
        -9.256492798956469
      ],
      [
        "กรรมการ",
        -9.256535951848834
      ],
      [
        "ปวด",
        -9.256862016107657
      ],
      [
        "เผ็",
        -9.257042755276593
      ],
      [
        "ิน",
        -9.257204925470827
      ],
      [
        "เจ็",
        -9.25722925450445
      ],
      [
        "สวัส",
        -9.257252880504677
      ],
      [
        "สวั",
        -9.257395577737933
      ],
      [
        "ขอบค",
        -9.257417078697308
      ],
      [
        "เงิน",
        -9.257527120436444
      ],
      [
        "ไหร่",
        -9.257531068982162
      ],
      [
        "แพง",
        -9.257536079406735
      ],
      [
        "ถูก",
        -9.257543425340561
      ],
      [
        "มิถุ",
        -9.257566554600132
      ],
      [
        "รถติ",
        -9.257571690005605
      ],
      [
        "รวจ",
        -9.257580469407449
      ],
      [
        "ยู",
        -9.25759576089249
      ],
      [
        "มกร",
        -9.257612591601223
      ],
      [
        "เมล",
        -9.257642778721735
      ],
      [
        "ศาสตร",
        -9.257645985972738
      ],
      [
        "โรงเ",
        -9.257662021238197
      ],
      [
        "เมษ",
        -9.25766655750992
      ],
      [
        "ู้จัดการ",
        -9.257669560789793
      ],
      [
        "เป็นไ",
        -9.257687744545256
      ],
      [
        "โทษ",
        -9.257698063456187
      ],
      [
        "โรงพ",
        -9.257708479929617
      ],
      [
        "ยจัง",
        -9.257710419633856
      ],
      [
        "งบ้าง",
        -9.257712154171188
      ],
      [
        "ิมด้วย",
        -9.257717924679524
      ],
      [
        "เอาไอต",
        -9.257717924680094
      ],
      [
        "ระชุม",
        -9.257718285112277
      ],
      [
        "กีฬา",
        -9.257718784535173
      ],
      [
        "ขอแสดงค",
        -9.257718950792519
      ],
      [
        "วามยินดี",
        -9.257718952873068
      ],
      [
        "การป",
        -9.257720450411604
      ],
      [
        "ไซต์",
        -9.25772472468026
      ],
      [
        "เว็บ",
        -9.257724724763312
      ],
      [
        "ลังกาย",
        -9.257724846597009
      ],
      [
        "ออกกำ",
        -9.257724846597501
      ],
      [
        "อากาศร",
        -9.257724850917839
      ],
      [
        "้อนจัง",
        -9.257724850917857
      ],
      [
        "สวนสา",
        -9.257724944655987
      ],
      [
        "ธารณะ",
        -9.257724944655987
      ],
      [
        "ุมสำคัญ",
        -9.25772545482846
      ],
      [
        "การประช",
        -9.257725736801023
      ],
      [
        "เซล",
        -9.257726602858632
      ],
      [
        "ฟี่",
        -9.25772661814728
      ],
      [
        "มจิ",
        -9.257727052836803
      ],
      [
        "อีโ",
        -9.25772705460418
      ],
      [
        "ยนเชิญ",
        -9.257727392481925
      ],
      [
        "โหลด",
        -9.257727713129203
      ],
      [
        "ดสินใจ",
        -9.257728046475725
