{
  "91 ": 688,
  "รียน": 715,
  "าด": 1055,
  "คอมพิ": 851,
  "ดาวน์โหลดค": 528,
  "เก้าค": 365,
  "ี้ยว": 835,
  "7": 18,
  "ติ๊ก": 805,
  "นายกรัฐมนตรี": 186,
  "ชอบอ่าน": 1020,
  "แชร์": 142,
  "เฟซบุ๊ก": 248,
  "7 ": 623,
  "ครดิต": 834,
  "72": 1143,
  "อร่อยค": 366,
  "26": 1127,
  "71": 1222,
  "มีความสุข": 170,
  "พักผ่อน": 178,
  "27 ": 704,
  "เอาไอติมด้วยค": 405,
  "ดื่มค": 581,
  "ฟิศ": 897,
  "มบิน": 903,
  "ออกกำลังกายค": 445,
  "ไปไ": 937,
  "ชอบขอโทษ": 1000,
  "อยากแปด": 1045,
  "34": 1123,
  "อยากGoo": 1069,
  "อ่านห": 918,
  "ยิ": 961,
  "ไม่ทำงาน": 1025,
  "ไม่เอ": 965,
  "่ง": 602,
  "12 ": 631,
  "ข้าวค": 531,
  "I": 90,
  "สด": 714,
  "79": 1154,
  "ออฟ ": 352,
  "ประธานกรรมการ": 132,
  "29": 1152,
  "ไม่วัน": 1016,
  "ชอบอา": 1049,
  "การอน": 850,
  "ฟังค": 391,
  " ป": 17,
  "ทำงานค": 374,
  "ขอโทษค": 338,
  "59 ": 677,
  "c": 39,
  "มจิ": 788,
  "อัปโหลด": 202,
  "14": 1093,
  "ชา": 104,
  "21": 1160,
  "ดูหนังค": 489,
  "ไม่Ha": 607,
  "เล่นกีฬา": 255,
  "อาจ": 927,
  "แอปพลิเคชันค": 526,
  "หวา": 723,
  "6": 26,
  "เรียน": 272,
  "Facebook เฟซบุ๊ก": 110,
  "รัฐบาล": 177,
  "เย็นค": 425,
  "ู่": 725,
  "25 ": 665,
  "ทำงานห": 920,
  "62": 1107,
  "รถติดมาก": 166,
  "31 ": 686,
  "เหนื่อยมาก": 257,
  "วันนี้": 229,
  "เป็นไงบ้าง": 258,
  "เรา": 287,
  "อากาศร้อนจังค": 441,
  "โทรศัพท์ค": 541,
  "เมล": 759,
  "อยากเก้า": 982,
  "น้าค": 379,
  "ถูกมาก": 129,
  "ยาบาล": 736,
  "วันค": 371,
  "99": 1153,
  "ผู้จัดการค": 530,
  "กินข้าวยัง": 174,
  "e day ขอให้มีความสุข": 296,
  "ทำงานหนักมากค": 522,
  "5 ": 613,
  "มกราคม": 163,
  "ศ": 1174,
  "ลดให้หน่อย": 126,
  "Starbucks สตาร์บัคส์": 92,
  "ย่าค": 396,
  "จันทร์ค": 555,
  "23 ": 667,
  "ขอเรี": 829,
  "3": 25,
  "l": 87,
  "สองค": 433,
  "14 ": 629,
  "อยากกิน": 1072,
  "ออฟฟิศ": 209,
  "ค์": 896,
  "บัตรเ": 832,
  "y ": 95,
  "โบสถ์": 140,
  "เมษายนค": 426,
  "อาทิตย์ค": 446,
  "คอมพิวเตอร์ค": 511,
  "เซลฟี่": 245,
  "เจ็ดสิบ": 279,
  "อยากดู": 1048,
  "เหนื่": 831,
  "5": 27,
  "กุมภาพันธ์": 164,
  "ยูทูบค": 527,
  "78 ": 689,
  "ไม่หวาน": 994,
  "นางสาวค": 479,
  "33": 1124,
  "ข": 1169,
  "ป้าค": 400,
  "2": 28,
  "สวัสด": 719,
  "53": 1112,
  "ชอบเย": 988,
  "พูด": 157,
  "สติกเกอร์": 191,
  "เธอ": 222,
  "สาม": 302,
  "เจ็ด": 331,
  "อยากขอโทษค": 594,
  "ไม่เอาผัก": 224,
  "นอนค": 403,
  "เมษ": 762,
  "พฤหั": 856,
  "72 ": 694,
  "การประชุมค": 372,
  "67 ": 700,
  "ออกกำลังกาย": 215,
  "ระชุม": 771,
  "โรงเรียนค": 584,
  "เบี": 943,
  "56 ": 646,
  "ราคาแพงขึ้น": 150,
  "สามสิบ": 278,
  "g": 1218,
  "เทรนด์ค": 422,
  "อยากฟัง": 1062,
  "ซ": 1202,
  "75 ": 691,
  "ภาคม": 797,
  "ชอบกิน": 1070,
  "ร้าน": 44,
  "45": 1116,
  "อายุ 1": 68,
  "เข": 717,
  "ร้านค": 583,
  "ร": 320,
  "92": 1137,
  "ไม่ฟัง": 1061,
  "สมเด็จพระราชินี": 185,
  "่": 7,
  "ศาสตราจารย์": 128,
  "มีความสุขค": 494,
  "88": 1096,
  "เว็บไซต์": 254,
  "ดิฉันค": 552,
  "อินเทอร์เน็ตค": 448,
  "8": 24,
  "เผ็ดค": 376,
  "58 ": 645,
  "่ยง": 904,
  "ฤ": 1201,
  "E": 1206,
  "แล้ว": 732,
  "ราคา 2": 55,
  "เช้าค": 412,
  "น้า": 295,
  "ce": 297,
  "ด้วยความเคารพค": 529,
  "42 ": 656,
  "กรรมการผู้จัดการ": 199,
  "เค็ม": 329,
  "ธารณะ": 783,
  "พรุ่งนี้ค": 484,
  "ชอบวัน": 1014,
  "กินค": 417,
  "นด์": 880,
  "อ่านหนังสือ": 205,
  "ทหารค": 500,
  "Thank you ขอบคุณค": 571,
  "61": 1156,
  "พุธ": 156,
  "เฟซบุ๊กค": 427,
  "เมษายน": 247,
  "ไม่เอาเผ็ดค": 453,
  "มีมค": 393,
  "13 ": 630,
  "อายุ 7": 67,
  "Email อีเมล": 112,
  "n": 1165,
  "s": 1178,
  "ไม่ขอบคุณค": 597,
  "46": 1115,
  "้": 1183,
  "อิ่มแล้ว": 235,
  "ชอบห้า": 993,
  "เจอ": 309,
  "อาจารย์": 266,
  "เพลง": 735,
  "น้ำ": 101,
  "30 ": 951,
  "1": 21,
  "11": 1145,
  "Hello สวัสดีค": 548,
  "ชอบสี่": 1037,
  "พรุ่งนี้": 181,
  "ามสุข": 857,
  "นตรี": 860,
  "ปวดหัวค": 547,
  "แพงมาก": 165,
  "อีกแก้วหนึ่งค": 449,
  "57 ": 701,
  "พฤษภาคมค": 487,
  "แพง": 752,
  "ฝนตก": 847,
  "ุมสำคัญ": 784,
  " ระ": 1068,
  "ครู": 203,
  "ไซต์": 776,
  "แอปพลิเคชัน": 147,
  " day ขอให้มีความสุข": 620,
  "ากขึ้น": 854,
  "52": 1113,
  "ชอบเผ็ด": 1027,
  "หนึ่ง": 139,
  "อยากเย": 989,
  "รถติ": 755,
  "ไ": 720,
  "แฟน": 318,
  "มไป": 962,
  "อายุ ": 19,
  "กิน": 105,
  "อ่านค": 373,
  "ผ่อน": 868,
  "คาร": 902,
  "อยากนาย": 977,
  "iPhone ไอโฟน": 111,
  "หิวค": 477,
  "เผ็ด": 322,
  "ผู้จ": 827,
  "เอาไอติมด้วย": 261,
  "การป": 775,
  "เผ็ดมาก": 264,
  "พฤษภาคม": 180,
  "เวลา 2": 76,
  "พันค": 399,
  "ย": 707,
  "29 ": 680,
  "i": 81,
  "มีคว": 858,
  "จันทร์": 123,
  "ข้ าว": 894,
  "อีโมจิค": 456,
  "ขาย": 349,
  "96 ": 670,
  "อร": 963,
  "s แมคโดนัลด์ค": 543,
  "อยากสวัสดี": 1007,
  "<unk>": 0,
  "รถติดมากค": 517,
  "ไม่รู้": 1015,
  "เงินสด": 232,
  "ารย์": 853,
  "ชอบไป": 1077,
  "39": 1151,
  "พ": 1172,
  "ิ ": 713,
  "ข้าว": 107,
  "ิน": 745,
  "หาร": 729,
  "มกร": 758,
  "เท่ไหร่": 252,
  "ที่": 292,
  "คอมเมนต์ค": 513,
  "98": 1132,
  "ขอบค": 749,
  "ราคา ": 30,
  "ชาค": 395,
  "งนี้": 921,
  "ลดให้": 848,
  "การประช": 785,
  "ไม่หก": 1033,
  "Email อีเมลค": 567,
  "ราคา 9": 56,
  "กเพ": 967,
  "ทร์": 888,
  "ชีวิตย": 855,
  "ทยาลัย": 806,
  "เสาร์": 227,
  "ห": 1217,
  "การประชุม": 324,
  "ชอบทำงาน": 1022,
  "38": 1120,
  "ห้า": 308,
  "คิดค": 509,
  "น้ำค": 573,
  "ชอบอิ่ม": 1052,
  "ดิฉัน": 188,
  "ไม่เป็นไร": 228,
  "สถานีรถไฟ": 192,
  "สบาย": 345,
  "99 ": 681,
  "เอาไอต": 770,
  "อยากไป": 1079,
  "รัฐมนตรี": 273,
  "32": 1125,
  "ดาวน์โหลด": 146,
  "อยากเผ็ด": 1031,
  "ฝนตกหนัก": 116,
  "ฉันค": 575,
  "ไลน์": 80,
  "อยากนาง": 1059,
  "แท็ก": 822,
  "ตลาด": 42,
  "ราคา 5": 52,
  "ุ": 1209,
  "เตอร์": 814,
  "บัตรเครดิตค": 561,
  "ขอแสดงคว": 865,
  "เปร": 926,
  "อยากสี่": 1041,
  "54": 1111,
  "ไม่Goo": 1067,
  " า": 1086,
  "เวลา 6": 72,
  "็": 1195,
  "ดื่มน": 1084,
  "56": 1109,
  "ไม่การประชุม": 1021,
  "4 ": 614,
  "เวลา 4": 74,
  "ตำ": 358,
  "25": 1128,
  "ขอบคุณ": 327,
  "กรรมการ": 742,
  "0": 9,
  "อายุ 5": 62,
  "ลุงค": 546,
  "ศุกร์": 122,
  "พี่": 267,
  "74": 1141,
  "อายุ 6": 61,
  "ไวรัล": 173,
  "e": 1198,
  "ไปไหนมา": 182,
  "เป็นไงบ้างค": 411,
  "ขมค": 375,
  "สมเด็จพระราชินีค": 470,
  "นาง": 305,
  "93 ": 673,
  "แฮช": 823,
  "โ": 1199,
  "Google กูเกิล": 118,
  "การประชุมสำคัญ": 214,
  "หกสิบค": 519,
  "หน่อย": 905,
  "ส": 728,
  "85": 1098,
  "ๆ": 291,
  "33 ": 661,
  "แชร์ค": 520,
  "กุมภา": 800,
  "หัว": 103,
  "54 ": 648,
  "เพิ่มเนื้อ": 259,
  "เงินสดค": 409,
  "ห้าสิบค": 478,
  "โอน": 872,
  "อยากทำงาน": 1028,
  "ไล ": 357,
  "อ่าน": 325,
  "ม": 343,
  "ขอโทษ": 328,
  "หวานไปค": 551,
  "Thank you ขอบคุณ": 109,
  "ยจัง": 767,
  "รู้": 326,
  "ื่อ": 293,
  "อาค": 579,
  "๋": 354,
  "เล่นเกมค": 419,
  "โทรศ": 811,
  "การพิ": 826,
  "อายุ 8": 60,
  "พยา": 891,
  "เซลฟี่ค": 429,
  "ไม่เอาเผ็ด": 207,
  "ยนเชิญ": 790,
  "ไม่เย": 1003,
  "บาล": 588,
  "พักผ่อนค": 486,
  "อากาศร": 780,
  "็น": 737,
  "28 ": 663,
  "ื ่": 1076,
  "d": 34,
  "18 ": 626,
  "ึกดี": 818,
  "แม่": 70,
  "24": 1129,
  "ทวิตเตอร์": 135,
  "ม่": 610,
  "ni": 94,
  "วัน": 321,
  "น้องค": 480,
  "็ด": 347,
  "ประธานกรรมการค": 550,
  "เย็น": 236,
  "์โหลด": 802,
  "กินข้": 863,
  "อยากรู้": 1017,
  "ดื่ม": 59,
  "เที่ยง": 230,
  "รัฐบาลค": 483,
  "43 ": 655,
  "เผ็": 744,
  "ไม่แปด": 1044,
  "เท": 341,
  "น์": 356,
  "ล": 1219,
  "87 ": 699,
  "จ": 1073,
  "ติ๊กต๊อกค": 542,
  "ใช้โทรศัพท์ค": 568,
  "ดิ": 944,
  "ชอบนาย": 975,
  "ทอน": 915,
  "ชีวิตยากขึ้น": 119,
  "อินเทอ": 795,
  "V": 86,
  "มนต์": 844,
  "หว": 718,
  "รั": 5,
  "เรียนค": 440,
  "โรงเ": 761,
  "ทำงาน": 323,
  "อยากห้า": 999,
  "ถูกมากค": 563,
  "ห้าค": 377,
  "'": 91,
  "ชอบขอโทษค": 591,
  "64": 1105,
  "19 โควิดค": 537,
  "เจ็ดสิบค": 432,
  "เพิ่ม": 798,
  "61 ": 683,
  "ไว ": 353,
  "ามเคารพ": 882,
  "53 ": 649,
  "เจ": 106,
  "47 ": 702,
  "9": 22,
  "ไม่": 10,
  "55 ": 647,
  "เย": 334,
  "ไลค์ค": 492,
  "รัฐม": 933,
  "อร่อยจัง": 212,
  "ตาค": 384,
  "ษ": 1173,
  "ดสิบ": 957,
  "พุธค": 503,
  "ออกกำ": 779,
  "ชอบแปด": 1042,
  "เว็บ": 777,
  "ขอแสดงความเสียใจ": 208,
  "แอปพล": 813,
  "9 ": 609,
  "หกค": 381,
  "ยาย": 270,
  "เวลา": 31,
  "เมื่อวานค": 416,
  "ใช้โท": 837,
  "อยากยินดี": 971,
  "58": 1108,
  "ณ": 1221,
  "มหาวิ": 807,
  "รัฐ": 731,
  "สวัสดี": 332,
  "ตื": 1144,
  "ฮ": 1208,
  "92 ": 674,
  "อาท": 932,
  "80 ": 947,
  "ปวด": 743,
  "ราคา 8": 50,
  "อัปโหลดค": 457,
  "น": 8,
  "ส่วนลด": 187,
  "มกราคมค": 512,
  "ยี่สิบค": 508,
  "63": 1106,
  "98 ": 669,
  "ซื้อ": 348,
  "73 ": 693,
  "้อนจัง": 781,
  "าวยัง": 862,
  "ญ": 1191,
  "74 ": 692,
  "เค็": 726,
  "ราคา 3": 54,
  "ชอบการประชุม": 1019,
  "โอนเงิน": 136,
  "เดิน": 233,
  "แฮชแท็กค": 525,
  "จ่ายเท": 836,
  "ยี่": 939,
  "โรงเรียน": 43,
  "ชอบดู": 1046,
  "คอมพิวเตอร์": 155,
  "ยืน": 169,
  "ขอเรียนเชิญ": 194,
  "อาหาร": 238,
  "a": 33,
  "49": 1150,
  "เบียร์ค": 572,
  "เว": 884,
  "หวาน": 333,
  "อิ่ม": 299,
  "ำ": 741,
  "50 ": 949,
  "3 ": 615,
  "แปดค": 392,
  "26 ": 664,
  "เค็มค": 367,
  "พงขึ้น": 819,
  "วัด": 239,
  "อยากขอโทษ": 1005,
  "ชอบสาม": 1035,
  "6 ": 612,
  "คิดถึง": 306,
  "79 ": 695,
  "ยายค": 382,
  "ศุ": 886,
  "76": 1139,
  "2 ": 616,
  "ขอบคุ": 934,
  "เที่ยงค": 410,
  "ฐ": 1187,
  "ิมด้วย": 769,
  "โหลด": 791,
  "ไม่ดู": 1047,
  "ฐมนตรี": 712,
  "กาแฟค": 574,
  "ชอบรู้": 1013,
  "นังสือ": 864,
  "ออน": 959,
  "t": 1180,
  "ไม่ไป": 1078,
  "เวลา 0": 46,
  "60 ": 948,
  "พี่ค": 404,
  "พ่อค": 582,
  "ชอบเก้า": 979,
  "อยากอร่อย": 1011,
  "ต๊อก": 804,
  "ป้า": 288,
  "ตื่น": 175,
  "ทวิต": 815,
  "ระ": 313,
  "ฟรีค": 466,
  "ปู่ค": 490,
  "ราคา 4": 53,
  "ราชินี": 898,
  "หนมา": 929,
  "หน": 980,
  "ื": 1193,
  "ึ่ง": 824,
  "ณค": 861,
  "มิถุ": 754,
  "ยินดี": 342,
  "ไลค์": 168,
  "การพิจารณา": 197,
  "เส": 314,
  "วัดค": 397,
  "85 ": 635,
  "66 ": 640,
  "นั": 1083,
  "76 ": 690,
  "ชอบ": 12,
  "าร์": 942,
  "-": 36,
  "ื้อ": 350,
  "ไม่ขอโทษค": 592,
  "อ": 96,
  "95 ": 671,
  "โรงพยาบาลค": 507,
  "ออนไลน์ค": 458,
  "น้อง": 231,
  "อยากสาม": 1039,
  "41": 1158,
  "ศาสตร": 760,
  "95": 1134,
  "ไม่สบายค": 502,
  "คุณค": 576,
  "สบดี": 874,
  "ไม่สวัสดี": 1004,
  "สถาน": 809,
  "โรงพ": 766,
  "ไม่สี่": 1040,
  "เท่": 1043,
  "์": 1210,
  "ย่า": 265,
  "ไม่ขอบคุณ": 1010,
  "45 ": 653,
  "10 ": 954,
  "36": 1121,
  "๊": 1196,
  "สบายดีไหม": 243,
  "ชอบหก": 1030,
  "กาแฟ": 100,
  "Ha": 49,
  "16 ": 627,
  "พฤหัสบดี": 179,
  "เปรี้ยวค": 413,
  "39 ": 679,
  "อยากวัน": 1018,
  "ขายก": 361,
  "บ้าน": 48,
  "ขอโท ษค": 351,
  "เท่ไหร่ค": 414,
  "ฉัน": 98,
  "48 ": 651,
  "37 ": 703,
  "รัก": 603,
  "ุณค": 730,
  "62 ": 644,
  "เกอร์": 843,
  "งาน": 946,
  "ดื": 1087,
  "ะ": 4,
  "เวลา 9": 77,
  "อาหารค": 437,
  "ฬ": 1188,
  "วามยินดี": 774,
  "รู้สึกดีค": 506,
  "iPhone ไอโฟนค": 569,
  "พัน": 242,
  "สี่สิบค": 455,
  "11 ": 632,
  "ต": 619,
  "เข้": 914,
  "อายุ 9": 66,
  "นั่งค": 475,
  "อยากC": 1066,
  "่อย": 1074,
  "ชอบนาง": 1057,
  "โอนเงินค": 536,
  "คุย": 307,
  "เก้": 1075,
  "16": 1091,
  "42": 1119,
  "เดินค": 431,
  "ไม่อิ่ม": 1053,
  "กร์": 910,
  "rthday วันเกิดมุบารค": 83,
  "เว็บไซต์ค": 418,
  "</s>": 3,
  "สถานีรถไฟค": 472,
  "ทห": 912,
  "นไป": 1146,
  "ไม่เก้า": 981,
  "อายุ 3": 64,
  "ไม่เจ็ด": 986,
  "4": 23,
  "ขม": 283,
  "กินข้าวยังค": 493,
  "สวัส": 747,
  "นางสาว": 226,
  "กีฬา": 772,
  "ทำ": 907,
  "o": 1163,
  "77 ": 706,
  "สาว": 738,
  "็ม": 867,
  "สติก": 839,
  "แปดสิบค": 562,
  "้ า": 624,
  "70 ": 964,
  "จ่ายเท่าไหร่": 121,
  "เที": 978,
  "หก": 304,
  "G": 1203,
  "94": 1135,
  "พันธ์": 799,
  "แฟ": 709,
  "O": 88,
  "ถือ": 841,
  "เล่น": 973,
  "สิบค": 589,
  "ชอบเจ็ด": 985,
  "HR ฝ่ายบุคคล": 124,
  "เขาค": 383,
  "สามค": 388,
  "เหนื่อยมากค": 423,
  "<pad>": 1,
  "44": 1117,
  "h": 1162,
  "ชอบสวัสดีค": 593,
  "ถ": 1177,
  "ฉ": 1213,
  "ไม่นาย": 976,
  "่าไหร่": 906,
  "ออฟไลน์ค": 436,
  "าจารย์": 724,
  "ไม่อา": 1050,
  "พฤหัสบดีค": 485,
  "ท่า": 930,
  "ใช้โทรศัพท์": 115,
  "90 ": 953,
  "รศัพท์": 838,
  "ผ": 1167,
  "ดีค": 928,
  "เวลา ": 29,
  "พ่อ": 45,
  "นักมาก": 871,
  "ยินด": 721,
  "ไปค": 577,
  "อยากการประชุม": 1026,
  "มิถุนายน": 167,
  "34 ": 660,
  "เฟซ": 870,
  "ป็นไร": 740,
  "8 ": 611,
  "พูดค": 501,
  "ยร์": 911,
  "เข้าใจค": 421,
  "เขียนค": 408,
  "หวานไป": 269,
  "้ม": 360,
  "การพิจารณาค": 465,
  "กา": 1054,
  "อาผัก": 739,
  "ดสินใจ": 792,
  "84": 1099,
  "ู้จัดการ": 763,
  "นเกม": 919,
  "ไหร่": 751,
  "มีน": 958,
  "ไม่ขอโทษ": 1002,
  "ไม่เผ็ด": 1029,
  "ve": 85,
  "นายน": 600,
  "ศุกร์ค": 554,
  "91": 1161,
  "s แมคโดนัลด์": 131,
  "Eleven เซเว่น": 130,
  "สวนสาธารณะค": 462,
  "ี่ยว": 833,
  "เมื่อวาน": 253,
  "ท่าเรือ": 134,
  "32 ": 662,
  "ธ": 1200,
  "อาจารย์ค": 407,
  "สอง": 262,
  "ชอบเค็ม": 990,
  "ไม่เอาผักค": 469,
  "ศาสตราจารย์ค": 558,
  "เวลา 5": 73,
  "เก้า": 339,
  "อยาก": 11,
  "ดูทีวีค": 504,
  "ไม่สวัสดีค": 596,
  "พระบาทสมเด็จพ": 268,
  "ามเสียใจ": 866,
  "อยากเจ็ด": 987,
  "28": 1126,
  "ู": 1185,
  "หนึ่งค": 540,
  "65 ": 641,
  "อัง": 889,
  "สวั": 748,
  "P": 1197,
  "ฟรี": 193,
  "ดีไหม": 727,
  "สี่": 301,
  " น": 605,
  "68 ": 639,
  "ชอบฟัง": 1060,
  "อยากสวัสดีค": 598,
  "18": 1090,
  "ค": 41,
  "Goo": 289,
  "เวลาค": 601,
  "ีค": 617,
  "ฟน": 621,
  "ี": 14,
  "การตั": 793,
  "ดูหนัง": 172,
  "หนัก": 846,
  "ขอบ": 974,
  "43": 1118,
  "เล่นเกม": 251,
  "ายน": 722,
  "าเผ็ด": 972,
  "96": 1133,
  "อร่อย": 330,
  "กุมภาพันธ์ค": 505,
  "CEO ซีอีโอค": 557,
  "69 ": 676,
  "รู้ค": 369,
  "ห้าสิบ": 275,
  "ขอแสดงความยินดีค": 442,
  "มาค": 587,
  "ห นัง": 899,
  "อย": 335,
  "พรุ่": 803,
  "เช": 925,
  "เ": 1192,
  "อีโมจิ": 204,
  "63 ": 643,
  " ": 13,
  "84 ": 636,
  "หวานค": 368,
  "ยี่สิบ": 234,
  "นม": 294,
  "าใจ": 892,
  "ไวน์": 216,
  "พฤษ": 796,
  "อยู่ค": 590,
  "36 ": 658,
  "เด": 941,
  "ด้วยความเคารพ": 143,
  "on": 93,
  "าสิบ": 1089,
  "94 ": 672,
  "อยากหก": 1034,
  "R": 1215,
  "ิเคชัน": 812,
  "อยากอา": 1051,
  "ด": 622,
  "35": 1122,
  "เทร": 935,
  "HR ฝ่ายบุคคลค": 549,
  "นลด": 900,
  "ผู้จัดการ": 108,
  "ทำงานหนักมาก": 148,
  "52 ": 650,
  "ีรถไฟ": 808,
  "อยากเค็ม": 996,
  "59": 1149,
  "ราคา": 97,
  "ฟังเพลงค": 534,
  "51 ": 684,
  "อยากขอบคุณค": 599,
  "มือ": 842,
  "คิดถึงแ": 1082,
  "ขอแสดงความยินดี": 219,
  "IT ไอที": 113,
  "อิ่มค": 387,
  "เพิ่มเนื้อค": 424,
  "ตลาดค": 586,
  "ขอแสดงความเสียใจค": 452,
  "ดู": 303,
  "แปดสิบ": 276,
  "มือถือ": 153,
  "ครูค": 450,
  "ส่ว": 876,
  "นดี": 956,
  "23": 1130,
  "อินเทอร์เน็ต": 211,
  " าร": 936,
  "ไม่ยินดี": 969,
  "m": 1168,
  "รักแ": 711,
  "ลังกาย": 778,
  "วันนี้ค": 495,
  "ชอบสวัสดี": 1001,
  "12": 1095,
  "สบายดีไหมค": 468,
  "นายกรัฐมนตรีค": 476,
  "มือถือค": 514,
  "ว": 1204,
  "ร้ ": 378,
  "สติกเกอร์ค": 471,
  "มหาวิทยาลัยค": 516,
  "ไม่เ ": 604,
  "38 ": 657,
  "เร": 716,
  "บาท": 16,
  "สมเด็จพ ระ": 893,
  "ชอบขอบคุณ": 1008,
  "เวลา 7": 78,
  "ัพท์": 810,
  "การตัดสินใจ": 200,
  "สนามบิน": 190,
  "เล่": 710,
  "กินข้าว": 945,
  "ตำรวจค": 535,
  "อิ่มแล้วค": 443,
  "ราคา 7": 57,
  "เก้าสิบ": 277,
  "อร่อยจังค": 451,
  "19 โควิด": 133,
  "v": 1207,
  "ลดให้หน่อยค": 553,
  "่ม": 983,
  "ฟัง": 298,
  "ราคา 1": 58,
  "ฝ": 1166,
  "ยินดีค": 285,
  "าคม": 363,
  "หมอค": 438,
  "นาย": 697,
  "อร่อ": 733,
  "ไวน์ค": 439,
  "นี้": 734,
  "สวนสา": 782,
  "19": 1032,
  "นั่ง": 198,
  "จ่ายเท่าไหร่ค": 559,
  "เปรี้ยว": 249,
  "ลุง": 127,
  "ชอบขอบคุณค": 595,
  "สนามบินค": 473,
  "คุยแ": 1080,
  "พยาบาล": 225,
  "69": 1148,
  "บ": 6,
  "เค": 960,
  "ชอบหวาน": 992,
  "วันน": 1036,
  "48": 1114,
  "15 ": 628,
  "82 ": 638,
  "หมอ": 217,
  "D": 37,
  "เงินทอน": 250,
  "วหนึ่ง": 817,
  "66": 1103,
  "ผมค": 394,
  "ชีวิตยากขึ้นค": 560,
  "อ่านหนังสือค": 454,
  "89 ": 675,
  "ยูทูบ": 145,
  "บุ๊ก": 869,
  "้าน": 1088,
  "มาก": 346,
  "17 ": 698,
  "ราคาแพงขึ้นค": 521,
  "40 ": 950,
  "Google กูเกิลค": 556,
  "รวจ": 756,
  " day ขอให้มีความสุขค": 580,
  "พัก": 840,
  "ราคา 6": 51,
  "เธอค": 434,
  "49 ": 678,
  "ชอบHa": 606,
  "41 ": 685,
  "โบ": 877,
  "เวลา 3": 75,
  "เจ็ดค": 370,
  "้า": 40,
  "อีกแก้วหนึ่ง": 210,
  "อยากหวาน": 998,
  "ง": 340,
  "ดมาก": 359,
  "ภ": 1170,
  "ชอบGoo": 1065,
  "าน": 317,
  "เวลา 1": 79,
  "ุมัติ": 849,
  "จัน": 909,
  "สิบ": 38,
  "เป็นไ": 764,
  "22": 1131,
  "ไม่สาม": 1038,
  "IT ไอทีค": 565,
  "ชอบC": 1063,
  "นอน": 286,
  "อี": 1085,
  "เบียร์": 102,
  "สวัสดีค": 337,
  "หิว": 184,
  " ร์": 955,
  "เช้า": 240,
  "24 ": 666,
  "โทษ": 765,
  "13": 1094,
  "โทรศัพท์": 138,
  "ดูท": 917,
  "ตำรวจ": 151,
  "ั": 1176,
  "อาทิตย์": 213,
  "55": 1110,
  "การอนุมัติ": 196,
  "เวลา 8": 71,
  "หกสิบ": 274,
  "ออฟฟิศค": 444,
  "เผ": 913,
  "ผั": 991,
  "y": 1190,
  "C": 290,
  "ซื้อก": 362,
  ":": 15,
  "ออฟไลน์": 220,
  "ผม": 263,
  "การอนุมัติค": 464,
  "81": 1155,
  "อังคารค": 461,
  "ติ๊กต๊อก": 137,
  "19 ": 625,
  "อายุ 2": 65,
  "ช": 1211,
  " morning อรุณสวัสดิ์": 84,
  "21 ": 687,
  "เราค": 380,
  "คืน": 159,
  "เค็มไปค": 435,
  "เงิน": 750,
  "H": 1214,
  "สี่สิบ": 280,
  "เรือ": 885,
  "สามสิบค": 498,
  "ียน": 398,
  "พยาบาลค": 523,
  "อายุ 4": 63,
  "M": 89,
  "51": 1157,
  "อา": 311,
  "T": 1186,
  "เจ็": 746,
  "ระเ": 316,
  "อากาศร้อนจัง": 218,
  "ไม่ห้า": 997,
  "ฟังเพลง": 223,
  "า": 319,
  "แพงมากค": 524,
  "ทวิตเตอร์ค": 545,
  "ขอบคุณค": 336,
  "แปด": 300,
  "Eleven เซเว่นค": 544,
  "44 ": 654,
  "วิ ": 895,
  "กรรมการผู้จัดการค": 538,
  "31": 1159,
  "สวนสาธารณะ": 201,
  "ฟี่": 787,
  "ไม่อ่าน": 1023,
  "15": 1092,
  "มิถุนายนค": 515,
  "อยู่": 32,
  "อังคาร": 195,
  "ราคาแ": 820,
  "ยืนค": 491,
  "เทรนด์": 246,
  "วิ่งค": 497,
  "นมค": 386,
  "83 ": 637,
  "แ": 1216,
  "วิ่ง": 158,
  "เก": 310,
  "นายค": 364,
  "โบสถ์ค": 533,
  "ชอบอร่อย": 1006,
  "ขอแสดงค": 773,
  "ใ": 1212,
  "นางค": 390,
  "งบ้าง": 768,
  "1 ": 618,
  "ัดการ": 828,
  "88 ": 633,
  "ยู": 757,
  "AI เอไอ": 114,
  "ิ": 1189,
  "แม่ค": 401,
  "มีนาคม": 176,
  "AI เอไอค": 564,
  "การตัดสินใจค": 463,
  "ขอ": 708,
  "อีเมลค": 459,
  "รู้สึกดี": 161,
  "p": 35,
  "ดาวน": 801,
  "สนา": 924,
  "ท่าเรือค": 539,
  "86 ": 634,
  "เนื้อ": 901,
  "เพ": 312,
  "46 ": 652,
  "บัตรเครดิต": 120,
  "คอมเ": 845,
  "เก้าสิบค": 428,
  "มา": 47,
  "นายกรั": 878,
  "อยากHa": 608,
  "กรรมการผ": 890,
  "22 ": 668,
  "ไปเท": 938,
  "รัฐมนตรีค": 510,
  "ีวี": 859,
  "ลูก": 141,
  "อวาน": 875,
  "ประธาน": 830,
  "k": 1184,
  "มีนาคมค": 499,
  "A": 1179,
  "r": 1181,
  "CEO ซีอีโอ": 117,
  "ดูค": 385,
  "ไลน์ค": 578,
  "เค็มไป": 271,
  "ป": 20,
  "เขียน": 241,
  "ไม่เป็นไรค": 460,
  "เผ็ดมากค": 406,
  "ไม่สบาย": 282,
  "89": 1147,
  "เสาร์ค": 430,
  "เมื่": 879,
  "อยากอิ่ม": 1056,
  "การประชุมสำคัญค": 447,
  "ฟ": 1220,
  "คอมเมนต์": 154,
  "เข้าใจ": 244,
  "64 ": 642,
  "ร้อย": 237,
  "35 ": 659,
  "ถูก": 753,
  "75": 1140,
  "ท": 1164,
  "เจอแ": 1081,
  "อีเมล": 206,
  "86": 1097,
  "เซล": 786,
  "ิตย์": 883,
  "83": 1100,
  "ส่วนลดค": 474,
  "65": 1104,
  "เล่นกีฬาค": 415,
  "อยากอ่าน": 1024,
  "ทย": 923,
  "S": 1205,
  "b": 82,
  "โรงพยาบาล": 162,
  "ตื่นค": 532,
  "ร้อยค": 402,
  "วเตอร์": 852,
  "เขา": 281,
  "ไป": 69,
  "สดี": 966,
  "ึ": 1171,
  "ปวดหัว": 189,
  "บ้านค": 585,
  "ด้วยคว": 881,
  "ร์เน็ต": 794,
  "อัป": 908,
  "เงิ น": 355,
  "คืนค": 496,
  "Facebook เฟซบุ๊กค": 570,
  "ขอเรียนเชิญค": 467,
  "จารณา": 825,
  "ทหาร": 171,
  "อยมาก": 931,
  "ลา": 940,
  "มหาวิทยาลัย": 152,
  "82": 1101,
  "F": 1175,
  "ไม่เค็ม": 995,
  "u": 1194,
  "ทูบ": 821,
  "น้": 970,
  "97 ": 705,
  "อีกแก้": 816,
  "ไม่อร่อย": 1009,
  "78": 1138,
  "ไม่กิน": 1071,
  "คุณ": 99,
  "20 ": 952,
  "ไวรัลค": 488,
  "อง": 315,
  "73": 1142,
  "ตล": 922,
  "ก": 1182,
  "ไปไหนมาค": 482,
  "สี่ค": 389,
  "อยากขอบคุณ": 1012,
  "ดูทีวี": 160,
  "ไม่C": 1064,
  "93": 1136,
  "ฝนตกหนักค": 566,
  "มีม": 260,
  "แช": 887,
  "แฮชแท็ก": 149,
  "ปู่": 256,
  "คิด": 144,
  "71 ": 696,
  "ตา": 284,
  "<s>": 2,
  "าง": 344,
  "เงินทอนค": 420,
  "สถ์": 873,
  "ลูกค": 518,
  "รัล": 984,
  "รู้ส": 916,
  "68": 1102,
  "ไปเที่ยวค": 481,
  "ชอบยินดี": 968,
  "ไม่นาง": 1058,
  "อีโ": 789,
  "Hello สวัสดี": 125,
  "ไปเที่ยว": 183,
  "ออนไลน์": 221,
  "81 ": 682
}